{
    "102": "勾结 外国 ， 危害 中华人民共和国 的 主权 、 领土 完整 和 安全 的 ， 处 无期徒刑 或者 十 年 以上 有期徒刑 。 与 境外 机构 、 组织 、 个人 相 勾结 ， 犯 前 款罪 的 ， 依照 前 款 的 规定 处罚 。",
    "103": "组织 、 策划 、 实施 分裂 国家 、 破坏 国家 统一 的 ， 对 首要 分子 或者 罪行 重大 的 ， 处 无期徒刑 或者 十 年 以上 有期徒刑 ; 对 积极 参加 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 对 其他 参加 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。 煽动 分裂 国家 、 破坏 国家 统一 的 ， 处 五 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ; 首要 分子 或者 罪行 重大 的 ， 处 五 年 以上 有期徒刑 。",
    "104": "组织 、 策划 、 实施 武装 叛乱 或者 武装 暴乱 的 ， 对 首要 分子 或者 罪行 重大 的 ， 处 无期徒刑 或者 十 年 以上 有期徒刑 ; 对 积极 参加 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 对 其他 参加 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。 策动 、 胁迫 、 勾引 、 收买 国家机关工作人员 、 武装部队 人员 、 人民警察 、 民兵 进行 武装 叛乱 或者 武装 暴乱 的 ， 依照 前 款 的 规定 从重处罚 。",
    "105": "组织 、 策划 、 实施 颠覆国 家 政权 、 推翻 社会主义 制度 的 ， 对 首要 分子 或者 罪行 重大 的 ， 处 无期徒刑 或者 十 年 以上 有期徒刑 ; 对 积极 参加 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 对 其他 参加 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。 以 造谣 、 诽谤 或者 其他 方式 煽动 颠覆国 家 政权 、 推翻 社会主义 制度 的 ， 处 五 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ; 首要 分子 或者 罪行 重大 的 ， 处 五 年 以上 有期徒刑 。",
    "106": "与 境外 机构 、 组织 、 个人 相 勾结 ， 实施 本章 第一百零三 条 、 第一百零四 条 、 第一百零五 条 规定 之 罪 的 ， 依照 各 该条 的 规定 从重处罚 。",
    "107": "境内外 机构 、 组织 或者 个人 资助 实施 本章 第一百零二 条 、 第一百零三 条 、 第一百零四 条 、 第一百零五 条 规定 之 罪 的 ， 对 直接 责任人员 ， 处 五 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ; 情节 严重 的 ， 处 五 年 以上 有期徒刑 。",
    "108": "投敌 叛变 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 情节 严重 或者 带领 武装部队 人员 、 人民警察 、 民兵 投敌 叛变 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 。",
    "109": "国家机关工作人员 在 履行 公务 期间 ， 擅离 岗位 ， 叛逃 境外 或者 在 境外 叛逃 的 ， 处 五 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 。 掌握 国家 秘密 的 国家工作人员 叛逃 境外 或者 在 境外 叛逃 的 ， 依照 前 款 的 规定 从重处罚 。",
    "110": "有 下列 间谍 行为 之一 ， 危害 国家安全 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ; 情节 较 轻 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ： ( 一 ) 参加 间谍 组织 或者 接受 间谍 组织 及其 代理人 的 任务 的 ; ( 二 ) 为 敌人 指示 轰击 目标 的 。",
    "111": "为 境外 的 机构 、 组织 、 人员 窃取 、 刺探 、 收买 、 非法提供 国家 秘密 或者 情报 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ; 情节 较 轻 的 ， 处 五 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。",
    "112": "战时 供给 敌人 武器 装备 、 军用 物资 资敌 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ; 情节 较 轻 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "113": "本 章 上述 危害 国家安全 罪行 中 ， 除 第一百零三 条 第二 款 、 第一百零五 条 、 第一百零七 条 、 第一百零九 条 外 ， 对 国家 和 人民 危害 特别 严重 、 情节 特别 恶劣 的 ， 可以 判处 死刑 。 犯 本章 之 罪 的 ， 可以 并处 没收财产 。",
    "114": "放火 、 决水 、 爆炸 以及 投放 毒害性 、 放射性 、 传染病 病 原体 等 物质 或者 以 其他 危险 方法 危害公共安全 ， 尚未 造成 严重 后果 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "115": "放火 、 决水 、 爆炸 以及 投放 毒害性 、 放射性 、 传染病 病 原体 等 物质 或者 以 其他 危险 方法 致 人 重伤 、 死亡 或者 使 公私 财产 遭受 重大 损失 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。 过 失犯 前 款罪 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ; 情节 较 轻 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "116": "破坏 火车 、 汽车 、 电车 、 船只 、 航空器 ， 足以 使 火车 、 汽车 、 电车 、 船只 、 航空器 发生 倾覆 、 毁坏 危险 ， 尚未 造成 严重 后果 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "117": "破坏 轨道 、 桥梁 、 隧道 、 公路 、 机场 、 航道 、 灯塔 、 标志 或者 进行 其他 破坏 活动 ， 足以 使 火车 、 汽车 、 电车 、 船只 、 航空器 发生 倾覆 、 毁坏 危险 ， 尚未 造成 严重 后果 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "118": "破坏 电力 、 燃气 或者 其他 易燃易爆 设备 ， 危害公共安全 ， 尚未 造成 严重 后果 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "119": "破坏 交通 工具 、 交通 设施 、 电力 设备 、 燃气 设备 、 易燃易爆 设备 ， 造成 严重 后果 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。 过 失犯 前 款罪 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ; 情节 较 轻 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "120": "组织 、 领导 恐怖 活动 组织 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ; 积极 参加 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 其他 参加 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。 犯 前 款罪 并 实施 杀人 、 爆炸 、 绑架 等 犯罪 的 ， 依照 数罪 并 罚 的 规定 处罚 。 资助 恐怖 活动 组织 或者 实施 恐怖 活动 的 个人 的 ， 处 五 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ， 并 处 罚金 ; 情节 严重 的 ， 处 五 年 以上 有期徒刑 ， 并 处 罚金 或者 没收财产 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "121": "以 暴力 、 胁迫 或者 其他 方法 劫持 航空器 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ; 致 人 重伤 、 死亡 或者 使 航空器 遭受 严重 破坏 的 ， 处 死刑 。",
    "122": "以 暴力 、 胁迫 或者 其他 方法 劫持船只 、 汽车 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 造成 严重 后果 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 。",
    "123": "对 飞行 中 的 航空器 上 的 人员 使用 暴力 ， 危及 飞行 安全 ， 尚未 造成 严重 后果 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 造成 严重 后果 的 ， 处 五 年 以上 有期徒刑 。",
    "124": "破坏 广播电视设施 、 公用 电信 设施 ， 危害公共安全 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ; 造成 严重 后果 的 ， 处 七 年 以上 有期徒刑 。 过 失犯 前 款罪 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ; 情节 较 轻 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "125": "非法 制造 、 买卖 、 运输 、 邮寄 、 储存 枪支 、 弹药 、 爆炸物 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 情节 严重 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。 非法 制造 、 买卖 、 运输 、 储存 毒害性 、 放射性 、 传染病 病 原体 等 物质 ， 危害公共安全 的 ， 依照 前 款 的 规定 处罚 。 单位 犯 前 两 款 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 第一 款 的 规定 处罚 。",
    "126": "依法 被 指定 、 确定 的 枪支 制造 企业 、 销售 企业 ， 违反 枪支 管理 规定 ， 有 下列 行为 之一 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ： ( 一 ) 以 非法 销售 为目 的 ， 超过 限额 或者 不 按照 规定 的 品种 制造 、 配售 枪支 的 ; ( 二 ) 以 非法 销售 为目 的 ， 制造 无号 、 重号 、 假号 的 枪支 的 ; ( 三 ) 非法 销售 枪支 或者 在 境内 销售 为 出口 制造 的 枪支 的 。",
    "127": "盗窃 、 抢夺 枪支 、 弹药 、 爆炸物 的 ， 或者 盗窃 、 抢夺 毒害性 、 放射性 、 传染病 病 原体 等 物质 ， 危害公共安全 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 情节 严重 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。 抢劫 枪支 、 弹药 、 爆炸物 的 ， 或者 抢劫 毒害性 、 放射性 、 传染病 病 原体 等 物质 ， 危害公共安全 的 ， 或者 盗窃 、 抢夺 国家 机关 、 军警 人员 、 民兵 的 枪支 、 弹药 、 爆炸物 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。",
    "128": "违反 枪支 管理 规定 ， 非法 持有 、 私藏 枪支 、 弹药 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 依法 配备 公务 用 枪 的 人员 ， 非法 出租 、 出借 枪支 的 ， 依照 前 款 的 规定 处罚 。 依法 配置 枪支 的 人员 ， 非法 出租 、 出借 枪支 ， 造成 严重 后果 的 ， 依照 第一 款 的 规定 处罚 。 单位 犯 第二 款 、 第三款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 第一 款 的 规定 处罚 。",
    "129": "依法 配备 公务 用 枪 的 人员 ， 丢失 枪支 不 及时 报告 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "130": "非法 携带 枪支 、 弹药 、 管制刀具 或者 爆炸性 、 易燃性 、 放射性 、 毒害性 、 腐蚀性 物品 ， 进入 公共场所 或者 公共 交通 工具 ， 危及 公共 安全 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 。",
    "131": "航空 人员 违反 规章制度 ， 致使 发生 重大 飞行 事故 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 造成 飞机 坠毁 或者 人员 死亡 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "132": "铁路 职工 违反 规章制度 ， 致使 发生 铁路 运营 安全 事故 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 造成 特别 严重 后果 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "133": "违反 交通 运输 管理 法规 ， 因而 发生 重大 事故 ， 致 人 重伤 、 死亡 或者 使 公私 财产 遭受 重大 损失 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 交通 运输 肇事 后 逃逸 或者 有 其他 特别 恶劣 情节 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ; 因 逃逸 致 人 死亡 的 ， 处 七 年 以上 有期徒刑 。 在 道路 上 驾驶 机动车 追逐 竞驶 ， 情节 恶劣 的 ， 或者 在 道路 上 醉 酒 驾驶 机动车 的 ， 处 拘役 ， 并 处 罚金 。 有 前 款 行为 ， 同时 构成 其他 犯罪 的 ， 依照 处罚 较 重 的 规定 定罪 处罚 。",
    "134": "在 生产 、 作业 中 违反 有关 安全管理 的 规定 ， 因而 发生 重大 伤亡 事故 或者 造成 其他 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 特别 恶劣 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 强 令 他人 违章 冒险 作业 ， 因而 发生 重大 伤亡 事故 或者 造成 其他 严重 后果 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 特别 恶劣 的 ， 处 五 年 以上 有期徒刑 。 ”",
    "135": "安全 生产 设施 或者 安全 生产 条件 不 符合国 家 规定 ， 因而 发生 重大 伤亡 事故 或者 造成 其他 严重 后果 的 ， 对 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 特别 恶劣 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 举办 大型 群众性 活动 违反 安全管理 规定 ， 因而 发生 重大 伤亡 事故 或者 造成 其他 严重 后果 的 ， 对 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 特别 恶劣 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "136": "违反 爆炸性 、 易燃性 、 放射性 、 毒害性 、 腐蚀性 物品 的 管理 规定 ， 在 生产 、 储存 、 运输 、 使用 中 发生 重大 事故 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 后果 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "137": "建设 单位 、 设计 单位 、 施工 单位 、 工程 监理 单位 违反 国家 规定 ， 降低 工程 质量 标准 ， 造成 重大 安全 事故 的 ， 对 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 后果 特别 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。",
    "138": "明知 校舍 或者 教育 教学 设施 有 危险 ， 而 不 采取 措施 或者 不 及时 报告 ， 致使 发生 重大 伤亡 事故 的 ， 对 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 后果 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "139": "违反 消防 管理 法规 ， 经 消防 监督 机构 通知 采取 改正 措施 而 拒绝 执行 ， 造成 严重 后果 的 ， 对 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 后果 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 在 安全 事故 发生 后 ， 负有 报告 职责 的 人员 不 报 或者 谎报 事故 情况 ， 贻误 事故 抢救 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "140": "生产者 、 销售者 在 产品 中 掺杂 、 掺假 ， 以假充真 ， 以次充好 或者 以 不 合格 产品 冒充 合格 产品 ， 销售 金额 五万 元 以上 不 满 二十万 元 的 ， 处 二 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 ; 销售 金额 二十万 元 以上 不 满 五十万 元 的 ， 处 二 年 以上 七 年 以下 有期徒刑 ， 并 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 ; 销售 金额 五十万 元 以上 不 满 二百万 元 的 ， 处 七 年 以上 有期徒刑 ， 并 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 ; 销售 金额 二百万 元 以上 的 ， 处 十五 年 有期徒刑 或者 无期徒刑 ， 并 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 或者 没收财产 。",
    "141": "生产 、 销售 假药 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 对 人体 健康 造成 严重 危害 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 致 人 死亡 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 ， 并 处 罚金 或者 没收财产 。 本条 所 称 假药 ， 是 指 依照 《 中华人民共和国 药品管理法 》 的 规定 属于 假药 和 按 假药 处理 的 药品 、 非 药品 。",
    "142": "生产 、 销售 劣药 ， 对 人体 健康 造成 严重 危害 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 ; 后果 特别 严重 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 或者 没收财产 。 本条 所 称 劣药 ， 是 指 依照 《 中华人民共和国 药品管理法 》 的 规定 属于 劣药 的 药品 。",
    "143": "生产 、 销售 不 符合 食品安全标准 的 食品 ， 足以 造成 严重 食物中毒 事故 或者 其他 严重 食源性疾病 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 对 人体 健康 造成 严重 危害 或者 有 其他 严重 情节 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 ; 后果 特别 严重 的 ， 处 七 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 。",
    "144": "在 生产 、 销售 的 食品 中 掺 入 有毒 、 有害 的 非食品 原料 的 ， 或者 销售 明知 掺 有 有毒 、 有害 的 非食品 原料 的 食品 的 ， 处 五 年 以下 有期徒刑 ， 并 处 罚金 ; 对 人体 健康 造成 严重 危害 或者 有 其他 严重 情节 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 致 人 死亡 或者 有 其他 特别 严重 情节 的 ， 依照 本法 第一百四十一 条 的 规定 处罚 。",
    "145": "生产 不 符合 保障 人体 健康 的 国家 标准 、 行业标准 的 医疗器械 、 医用 卫生 材料 ， 或者 销售 明知 是 不 符合 保障 人体 健康 的 国家 标准 、 行业标准 的 医疗器械 、 医用 卫生 材料 ， 足以 严重 危害 人体 健康 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 ; 对 人体 健康 造成 严重 危害 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 ; 后果 特别 严重 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 或者 没收财产 。",
    "146": "生产 不 符合 保障 人身 、 财产安全 的 国家 标准 、 行业标准 的 电器 、 压力 容器 、 易燃易爆 产品 或者 其他 不 符合 保障 人身 、 财产安全 的 国家 标准 、 行业标准 的 产品 ， 或者 销售 明知 是 以上 不 符合 保障 人身 、 财产安全 的 国家 标准 、 行业标准 的 产品 ， 造成 严重 后果 的 ， 处 五 年 以下 有期徒刑 ， 并 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 ; 后果 特别 严重 的 ， 处 五 年 以上 有期徒刑 ， 并 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 。",
    "147": "生产 假 农药 、 假兽 药 、 假 化肥 ， 销售 明知 是 假 的 或者 失去 使用 效能 的 农药 、 兽药 、 化肥 、 种子 ， 或者 生产者 、 销售者 以 不 合格 的 农药 、 兽药 、 化肥 、 种子 冒充 合格 的 农药 、 兽药 、 化肥 、 种子 ， 使 生产 遭受 较 大 损失 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 ; 使 生产 遭受 重大 损失 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 ; 使 生产 遭受 特别 重大 损失 的 ， 处 七 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 或者 没收财产 。",
    "148": "生产 不 符合 卫生 标准 的 化妆品 ， 或者 销售 明知 是 不 符合 卫生 标准 的 化妆品 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 销售 金额 百分之五十 以上 二 倍 以下 罚金 。",
    "149": "生产 、 销售 本节 第一百四十一 条 至 第一百四十八 条 所 列 产品 ， 不 构成 各 该 条 规定 的 犯罪 ， 但是 销售 金额 在 五万 元 以上 的 ， 依照 本节 第一百四十 条 的 规定 定罪 处罚 。 生产 、 销售 本节 第一百四十一 条 至 第一百四十八 条 所 列 产品 ， 构成 各 该 条 规定 的 犯罪 ， 同时 又 构成 本节 第一百四十 条 规定 之 罪 的 ， 依照 处罚 较 重 的 规定 定罪 处罚 。",
    "150": "单位 犯本节 第一百四十 条 至 第一百四十八 条 规定 之 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 各 该条 的 规定 处罚 。",
    "151": "走私 武器 、 弹药 、 核 材料 或者 伪造 的 货币 的 ， 处 七 年 以上 有期徒刑 ， 并 处 罚金 或者 没收财产 ; 情节 特别 严重 的 ， 处 无期徒刑 或者 死刑 ， 并 处 没收财产 ; 情节 较 轻 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 走私国 家 禁止 出口 的 文物 、 黄金 、 白银 和 其他 贵重 金属 或者 国家 禁止 进出口 的 珍贵 动物 及其 制品 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 没收财产 ; 情节 较 轻 的 ， 处 五 年 以下 有期徒刑 ， 并 处 罚金 。 走私 珍稀 植物 及其 制品 等 国家 禁止 进出口 的 其他 货物 、 物品 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 情节 严重 的 ， 处 五 年 以上 有期徒刑 ， 并 处 罚金 。 单位 犯 本条 规定 之 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 本条 各款 的 规定 处罚 。",
    "152": "以 牟利 或者 传播 为目 的 ， 走私 淫秽 的 影片 、 录像带 、 录音带 、 图片 、 书刊 或者 其他 淫秽 物品 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 情节 严重 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 ; 情节 较 轻 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 。 逃避 海关 监管 将 境外 固体 废物 、 液态 废物 和 气态 废物 运输 进境 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 ， 并 处 或者 单 处 罚金 ; 情节 特别 严重 的 ， 处 五 年 以上 有期徒刑 ， 并 处 罚金 。 单位 犯 前 两 款 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 两 款 的 规定 处罚 。",
    "153": "走私 本法 第一百五十一 条 、 第一百五十二 条 、 第三百四十七 条 规定 以外 的 货物 、 物品 的 ， 根据 情节 轻重 ， 分别 依照 下列 规定 处罚 ： ( 一 ) 走私 货物 、 物品 偷逃 应 缴 税额 较 大 或者 一 年 内 曾 因 走私 被 给 予 二 次 行政 处罚 后 又 走私 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 偷逃 应 缴 税额 一 倍 以上 五 倍 以下 罚金 。 ( 二 ) 走私 货物 、 物品 偷逃 应 缴 税额 巨大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 偷逃 应 缴 税额 一 倍 以上 五 倍 以下 罚金 。 ( 三 ) 走私 货物 、 物品 偷逃 应 缴 税额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 偷逃 应 缴 税额 一 倍 以上 五 倍 以下 罚金 或者 没收财产 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 。 对 多次 走私 未经 处理 的 ， 按照 累计 走私 货物 、 物品 的 偷逃 应 缴 税额 处罚 。",
    "154": "下列 走私 行为 ， 根据 本节 规定 构成 犯罪 的 ， 依照 本法 第一百五十三 条 的 规定 定罪 处罚 ： ( 一 ) 未经 海关 许可 并且 未 补缴 应 缴 税额 ， 擅自 将 批准 进口 的 来料加工 、 来 件 装配 、 补偿贸易 的 原材料 、 零件 、 制成品 、 设备 等 保税 货物 ， 在 境内 销售 牟利 的 ; ( 二 ) 未经 海关 许可 并且 未 补缴 应 缴 税额 ， 擅自 将 特定 减税 、 免税 进口 的 货物 、 物品 ， 在 境内 销售 牟利 的 。",
    "155": "下列 行为 ， 以 走私 罪论 处 ， 依照 本节 的 有关规定 处罚 ： ( 一 ) 直接 向 走私人 非法 收购国 家 禁止 进口 物品 的 ， 或者 直接 向 走私人 非法 收购 走私 进口 的 其他 货物 、 物品 ， 数额 较 大 的 ; ( 二 ) 在 内海 、 领海 、 界河 、 界湖 运输 、 收购 、 贩卖 国家 禁止 进出口 物品 的 ， 或者 运输 、 收购 、 贩卖 国家 限制 进出口 货物 、 物品 ， 数额 较 大 ， 没有 合法 证明 的 。",
    "156": "与 走私 罪犯 通谋 ， 为 其 提供 贷款 、 资金 、 帐号 、 发票 、 证明 ， 或者 为 其 提供 运输 、 保管 、 邮寄 或者 其他 方便 的 ， 以 走私罪 的 共 犯 论处 。",
    "157": "武装 掩护 走私 的 ， 依照 本法 第一百五十一 条 第一 款 的 规定 从重处罚 。 以 暴力 、 威胁 方法 抗拒 缉私 的 ， 以 走私罪 和 本法 第二百七十七 条 规定 的 阻碍 国家机关工作人员 依法 执行 职务 罪 ， 依照 数罪 并 罚 的 规定 处罚 。",
    "158": "申请 公司 登记 使用 虚假 证明 文件 或者 采取 其他 欺诈 手段 虚报 注册 资本 ， 欺骗 公司 登记 主管部门 ， 取得 公司 登记 ， 虚报 注册 资本 数额 巨大 、 后果 严重 或者 有 其他 严重 情节 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 虚报 注册 资本 金额 百分之一 以上 百分之五 以下 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "159": "公司 发起人 、 股东 违反 公司法 的 规定 未 交付 货币 、 实物 或者 未 转移 财产权 ， 虚假 出资 ， 或者 在 公司 成立 后 又 抽 逃 其 出资 ， 数额 巨大 、 后果 严重 或者 有 其他 严重 情节 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 虚假 出资 金额 或者 抽逃出资 金额 百分之二 以上 百分之十 以下 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 。",
    "160": "在 招股 说明书 、 认 股 书 、 公司 、 企业债券 募集 办法 中 隐瞒 重要 事实 或者 编造 重大 虚假 内容 ， 发行 股票 或者 公司 、 企业债券 ， 数额 巨大 、 后果 严重 或者 有 其他 严重 情节 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 非法 募集 资金 金额 百分之一 以上 百分之五 以下 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 。",
    "161": "依法 负有 信息披露 义务 的 公司 、 企业 向 股东 和 社会 公众 提供 虚假 的 或者 隐瞒 重要 事实 的 财务会计 报告 ， 或者 对 依法 应当 披露 的 其他 重要 信息 不 按照 规定 披露 ， 严重 损害 股东 或者 其他人 利益 ， 或者 有 其他 严重 情节 的 ， 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 二万 元 以上 二十万 元 以下 罚金 。",
    "162": "公司 、 企业 进行 清算 时 ， 隐匿 财产 ， 对 资产负债表 或者 财产 清单 作 虚伪 记载 或者 在 未 清偿 债务 前 分配 公司 、 企业 财产 ， 严重 损害 债权人 或者 其他人 利益 的 ， 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 二万 元 以上 二十万 元 以下 罚金 。 隐匿 或者 故意 销毁 依法 应当 保存 的 会计 凭证 、 会计 账簿 、 财务会计 报告 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 二万 元 以上 二十万 元 以下 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。 公司 、 企业 通过 隐匿 财产 、 承担 虚构 的 债务 或者 以 其他 方法 转移 、 处分 财产 ， 实施 虚假 破产 ， 严重 损害 债权人 或者 其他人 利益 的 ， 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 二万 元 以上 二十万 元 以下 罚金 。",
    "163": "公司 、 企业 或者 其他 单位 的 工作 人员 利用 职务 上 的 便利 ， 索取 他人 财物 或者 非法 收受 他人 财物 ， 为 他人 谋取 利益 ， 数额 较 大 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 数额 巨大 的 ， 处 五 年 以上 有期徒刑 ， 可以 并处 没收财产 。 公司 、 企业 或者 其他 单位 的 工作 人员 在 经济 往 来 中 ， 利用 职务 上 的 便利 ， 违反 国家 规定 ， 收 受 各种 名义 的 回扣 、 手续费 ， 归 个人 所有 的 ， 依照 前 款 的 规定 处罚 。 国有 公司 、 企业 或者 其他 国有 单位 中 从事 公务 的 人员 和 国有 公司 、 企业 或者 其他 国有 单位 委派 到 非 国有 公司 、 企业 以及 其他 单位 从事 公务 的 人员 有 前 两 款 行为 的 ， 依照 本法 第三百八十五 条 、 第三百八十六 条 的 规定 定罪 处罚 。",
    "164": "为 谋取 不 正当 利益 ， 给 予 公司 、 企业 或者 其他 单位 的 工作 人员 以 财物 ， 数额 较 大 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 数额 巨大 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。 为 谋取 不 正当 商业 利益 ， 给 予 外国 公职人员 或者 国际 公共 组织 官员 以 财物 的 ， 依照 前 款 的 规定 处罚 。 单位 犯 前 两 款 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 第一 款 的 规定 处罚 。 行贿人 在 被 追诉 前 主动 交待 行贿 行为 的 ， 可以 减轻 处罚 或者 免除 处罚 。",
    "165": "国有 公司 、 企业 的 董事 、 经理 利用 职务 便利 ， 自己 经营 或者 为 他人 经营 与 其 所 任职 公司 、 企业 同类 的 营业 ， 获取 非法 利益 ， 数额 巨大 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 数额 特别 巨大 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。",
    "166": "国有 公司 、 企业 、 事业 单位 的 工作 人员 ， 利用 职务 便利 ， 有 下列 情形 之一 ， 使 国家 利益 遭受 重大 损失 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 致使 国家 利益 遭受 特别 重大 损失 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 ： ( 一 ) 将 本 单位 的 盈利 业务 交 由 自己 的 亲友 进行 经营 的 ; ( 二 ) 以 明显 高于 市场 的 价格 向 自己 的 亲友 经营 管理 的 单位 采购 商品 或者 以 明显 低于 市场 的 价格 向 自己 的 亲友 经营 管理 的 单位 销售 商品 的 ; ( 三 ) 向 自己 的 亲友 经营 管理 的 单位 采购 不 合格 商品 的 。",
    "167": "国有 公司 、 企业 、 事业 单位 直接 负责 的 主管 人员 ， 在 签订 、 履行合同 过程 中 ， 因 严重 不 负 责任 被 诈骗 ， 致使 国家 利益 遭受 重大 损失 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 致使 国家 利益 遭受 特别 重大 损失 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "168": "国有 公司 、 企业 的 工作 人员 ， 由于 严重 不 负 责任 或者 滥用职权 ， 造成 国有 公司 、 企业 破产 或者 严重 损失 ， 致使 国家 利益 遭受 重大 损失 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 致使 国家 利益 遭受 特别 重大 损失 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 国有 事业 单位 的 工作 人员 有 前 款 行为 ， 致使 国家 利益 遭受 重大 损失 的 ， 依照 前 款 的 规定 处罚 。 国有 公司 、 企业 、 事业 单位 的 工作 人员 ， 徇私舞弊 ， 犯 前 两 款 罪 的 ， 依照 第一 款 的 规定 从重处罚 。",
    "169": "国有 公司 、 企业 或者 其 上级 主管部门 直接 负责 的 主管 人员 ， 徇私舞弊 ， 将 国有 资产 低价 折 股 或者 低价 出售 ， 致使 国家 利益 遭受 重大 损失 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 致使 国家 利益 遭受 特别 重大 损失 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 上市公司 的 董事 、 监事 、 高级 管理 人员 违背 对 公司 的 忠实 义务 ， 利用 职务 便利 ， 操纵 上市公司 从事 下列 行为 之一 ， 致使 上市公司 利益 遭受 重大 损失 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 致使 上市公司 利益 遭受 特别 重大 损失 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 ： ( 一 ) 无偿 向 其他 单位 或者 个人 提供 资金 、 商品 、 服务 或者 其他 资产 的 ; ( 二 ) 以 明显 不 公平 的 条件 ， 提供 或者 接受 资金 、 商品 、 服务 或者 其他 资产 的 ; ( 三 ) 向 明显 不 具有 清偿 能力 的 单位 或者 个人 提供 资金 、 商品 、 服务 或者 其他 资产 的 ; ( 四 ) 为 明显 不 具有 清偿 能力 的 单位 或者 个人 提供 担保 ， 或者 无 正当 理由 为 其他 单位 或者 个人 提供 担保 的 ; ( 五 ) 无 正当 理由 放弃 债权 、 承担 债务 的 ; ( 六 ) 采用 其他 方式 损害 上市公司 利益 的 。 上市公司 的 控股 股东 或者 实际控制人 ， 指使 上市公司 董事 、 监事 、 高级 管理 人员 实施 前 款 行为 的 ， 依照 前 款 的 规定 处罚 。 犯 前 款罪 的 上市公司 的 控股 股东 或者 实际控制人 是 单位 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 第一 款 的 规定 处罚 。",
    "170": "伪造 货币 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 有 下列 情形 之一 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 ： ( 一 ) 伪造 货币 集团 的 首要 分子 ; ( 二 ) 伪造 货币 数额 特别 巨大 的 ; ( 三 ) 有 其他 特别 严重 情节 的 。",
    "171": "出售 、 购买 伪造 的 货币 或者 明知 是 伪造 的 货币 而 运输 ， 数额 较 大 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 巨大 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 数额 特别 巨大 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 。 银行 或者 其他 金融 机构 的 工作 人员 购买 伪造 的 货币 或者 利用 职务 上 的 便利 ， 以 伪造 的 货币 换取 货币 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 二万 元 以上 二十万 元 以下 罚金 或者 没收财产 ; 情节 较 轻 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单处 一万 元 以上 十万 元 以下 罚金 。 伪造 货币 并 出售 或者 运输 伪造 的 货币 的 ， 依照 本法 第一百七十 条 的 规定 定罪 从重处罚 。",
    "172": "明知 是 伪造 的 货币 而 持有 、 使用 ， 数额 较 大 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单处 一万 元 以上 十万 元 以下 罚金 ; 数额 巨大 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 特别 巨大 的 ， 处 十 年 以上 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 。",
    "173": "变造 货币 ， 数额 较 大 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单处 一万 元 以上 十万 元 以下 罚金 ; 数额 巨大 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 二万 元 以上 二十万 元 以下 罚金 。",
    "174": "未 经 国家 有关 主管部门 批准 ， 擅自 设立 商业银行 、 证券交易所 、 期货 交易所 、 证券公司 、 期货 经纪 公司 、 保险公司 或者 其他 金融 机构 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 二万 元 以上 二十万 元 以下 罚金 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 。 伪造 、 变造 、 转让 商业银行 、 证券交易所 、 期货 交易所 、 证券公司 、 期货 经纪 公司 、 保险公司 或者 其他 金融 机构 的 经营许可证 或者 批准 文件 的 ， 依照 前 款 的 规定 处罚 。 单位 犯 前 两 款 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 第一 款 的 规定 处罚 。",
    "175": "以 转贷 牟利 为 目 的 ， 套取 金融 机构 信贷资金 高利 转贷 他人 ， 违法 所得 数额 较 大 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 违法 所得 一 倍 以上 五 倍 以下 罚金 ; 数额 巨大 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 违法 所得 一 倍 以上 五 倍 以下 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 。 以 欺骗 手段 取得 银行 或者 其他 金融 机构 贷款 、 票据 承兑 、 信用证 、 保函 等 ， 给 银行 或者 其他 金融 机构 造成 重大 损失 或者 有 其他 严重 情节 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 给 银行 或者 其他 金融 机构 造成 特别 重大 损失 或者 有 其他 特别 严重 情节 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。 ”",
    "176": "非法 吸收 公众 存款 或者 变相 吸收 公众 存款 ， 扰乱 金融 秩序 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "177": "有 下列 情形 之一 ， 伪造 、 变造 金融 票证 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 二万 元 以上 二十万 元 以下 罚金 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 ： ( 一 ) 伪造 、 变造 汇票 、 本票 、 支票 的 ; ( 二 ) 伪造 、 变造 委托 收款凭证 、 汇款 凭证 、 银行 存单 等 其他 银行 结算凭证 的 ; ( 三 ) 伪造 、 变造 信用证 或者 附随 的 单据 、 文件 的 ; ( 四 ) 伪造 信用卡 的 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。 有 下列 情形 之一 ， 妨害 信用卡 管理 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单处 一万 元 以上 十万 元 以下 罚金 ; 数量 巨大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ： ( 一 ) 明知 是 伪造 的 信用卡 而 持有 、 运输 的 ， 或者 明知 是 伪造 的 空白 信用卡 而 持有 、 运输 ， 数量 较 大 的 ; ( 二 ) 非法 持有 他人 信用卡 ， 数量 较 大 的 ; ( 三 ) 使用 虚假 的 身份 证明 骗领 信用卡 的 ; ( 四 ) 出售 、 购买 、 为 他人 提供 伪造 的 信用卡 或者 以 虚假 的 身份 证明 骗领 的 信用卡 的 。 窃取 、 收买 或者 非法提供 他人 信用卡 信息 资料 的 ， 依照 前 款 规定 处罚 。 银行 或者 其他 金融 机构 的 工作 人员 利用 职务 上 的 便利 ， 犯 第二 款罪 的 ， 从重处罚 。",
    "178": "伪造 、 变造 国库券 或者 国家 发行 的 其他 有价证券 ， 数额 较 大 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 巨大 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 数额 特别 巨大 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 。 伪造 、 变造 股票 或者 公司 、 企业债券 ， 数额 较 大 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单处 一万 元 以上 十万 元 以下 罚金 ; 数额 巨大 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 二万 元 以上 二十万 元 以下 罚金 。 单位 犯 前 两 款 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 两 款 的 规定 处罚 。",
    "179": "未 经 国家 有关 主管部门 批准 ， 擅自 发行 股票 或者 公司 、 企业债券 ， 数额 巨大 、 后果 严重 或者 有 其他 严重 情节 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 非法 募集 资金 金额 百分之一 以上 百分之五 以下 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 。",
    "180": "证券 、 期货 交易 内幕 信息 的 知情 人员 或者 非法 获取 证券 、 期货 交易 内幕 信息 的 人员 ， 在 涉及 证券 的 发行 ， 证券 、 期货 交易 或者 其他 对 证券 、 期货 交易 价 格 有 重大 影响 的 信息 尚未 公开 前 ， 买入 或者 卖出 该 证券 ， 或者 从事 与 该 内幕 信息 有关 的 期货 交易 ， 或者 泄露 该 信息 ， 或者 明示 、 暗示 他人 从事 上述 交易 活动 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 违法 所得 一 倍 以上 五 倍 以下 罚金 ; 情节 特别 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 违法 所得 一 倍 以上 五 倍 以下 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 。 内幕 信息 、 知情 人员 的 范围 ， 依照 法律 、 行政 法规 的 规定 确定 。 证券交易所 、 期货 交易所 、 证券公司 、 期货 经纪 公司 、 基金 管理公司 、 商业银行 、 保险公司 等 金融 机构 的 从业人员 以及 有关 监管 部门 或者 行业 协会 的 工作 人员 ， 利用 因 职务 便利 获取 的 内幕 信息 以外 的 其他 未 公开 的 信息 ， 违反 规定 ， 从事 与 该 信息 相关 的 证券 、 期货 交易 活动 ， 或者 明示 、 暗示 他人 从事 相关 交易 活动 ， 情节 严重 的 ， 依照 第一 款 的 规定 处罚 。",
    "181": "编造 并且 传播 影响 证券 、 期货 交易 的 虚假 信息 ， 扰乱 证券 、 期货 交易 市场 ， 造成 严重 后果 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单处 一万 元 以上 十万 元 以下 罚金 。 证券交易所 、 期货 交易所 、 证券公司 、 期货 经纪 公司 的 从业人员 ， 证券业协会 、 期货业 协会 或者 证券 期货 监督 管理 部门 的 工作 人员 ， 故意 提供 虚假 信息 或者 伪造 、 变造 、 销毁 交易 记录 ， 诱骗 投资者 买卖 证券 、 期货 合约 ， 造成 严重 后果 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单处 一万 元 以上 十万 元 以下 罚金 ; 情节 特别 恶劣 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 二万 元 以上 二十万 元 以下 罚金 。 单位 犯 前 两 款 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 。",
    "182": "有 下列 情形 之一 ， 操纵 证券 、 期货 市场 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 情节 特别 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ： ( 一 ) 单独 或者 合谋 ， 集中 资金 优势 、 持 股 或者 持仓 优势 或者 利用 信息 优势 联合 或者 连 续 买卖 ， 操纵 证券 、 期货 交易 价 格 或者 证券 、 期货 交易量 的 ; ( 二 ) 与 他人 串通 ， 以 事先 约定 的 时间 、 价 格 和 方式 相互 进行 证券 、 期货 交易 ， 影响 证券 、 期货 交易 价 格 或者 证券 、 期货 交易量 的 ; ( 三 ) 在 自己 实际 控制 的 帐户 之间 进行 证券 交易 ， 或者 以 自己 为 交易 对象 ， 自买 自 卖 期货 合约 ， 影响 证券 、 期货 交易 价 格 或者 证券 、 期货 交易量 的 ; ( 四 ) 以 其他 方法 操纵 证券 、 期货 市场 的 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。 ”",
    "183": "保险公司 的 工作 人员 利用 职务 上 的 便利 ， 故意 编造 未曾 发生 的 保险事故 进行 虚假 理赔 ， 骗取 保险金 归 自己 所有 的 ， 依照 本法 第二百七十一 条 的 规定 定罪 处罚 。 国有 保险公司 工作 人员 和 国有 保险公司 委派 到 非 国有 保险公司 从事 公务 的 人员 有 前 款 行为 的 ， 依照 本法 第三百八十二 条 、 第三百八十三 条 的 规定 定罪 处罚 。",
    "184": "银行 或者 其他 金融 机构 的 工作 人员 在 金融 业务 活动 中 索取 他人 财物 或者 非法 收受 他人 财物 ， 为 他人 谋取 利益 的 ， 或者 违反 国家 规定 ， 收 受 各种 名义 的 回扣 、 手续费 ， 归 个人 所有 的 ， 依照 本法 第一百六十三 条 的 规定 定罪 处罚 。 国有 金融 机构 工作 人员 和 国有 金融 机构 委派 到 非 国有 金融 机构 从事 公务 的 人员 有 前 款 行为 的 ， 依照 本法 第三百八十五 条 、 第三百八十六 条 的 规定 定罪 处罚 。",
    "185": "商业银行 、 证券交易所 、 期货 交易所 、 证券公司 、 期货 经纪 公司 、 保险公司 或者 其他 金融 机构 的 工作 人员 利用 职务 上 的 便利 ， 挪用 本 单位 或者 客户 资金 的 ， 依照 本法 第二百七十二 条 的 规定 定罪 处罚 。 国有 商业银行 、 证券交易所 、 期货 交易所 、 证券公司 、 期货 经纪 公司 、 保险公司 或者 其他 国有 金融 机构 的 工作 人员 和 国有 商业银行 、 证券交易所 、 期货 交易所 、 证券公司 、 期货 经纪 公司 、 保险公司 或者 其他 国有 金融 机构 委派 到 前 款 规定 中 的 非国有 机构 从事 公务 的 人员 有 前 款 行为 的 ， 依照 本法 第三百八十四 条 的 规定 定罪 处罚 。 商业银行 、 证券交易所 、 期货 交易所 、 证券公司 、 期货 经纪 公司 、 保险公司 或者 其他 金融 机构 ， 违背 受托 义务 ， 擅自 运用 客户 资金 或者 其他 委托 、 信托 的 财产 ， 情节 严重 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 三万 元 以上 三十万 元 以下 罚金 ; 情节 特别 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 。 社会 保障 基金 管理 机构 、 住房 公积金 管理 机构 等 公众 资金 管理 机构 ， 以及 保险公司 、 保险 资产 管理公司 、 证券投资基金 管理公司 ， 违反 国家 规定 运用 资金 的 ， 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "186": "银行 或者 其他 金融 机构 的 工作 人员 违反 国家 规定 发放 贷款 ， 数额 巨大 或者 造成 重大 损失 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 一万 元 以上 十万 元 以下 罚金 ; 数额 特别 巨大 或者 造成 特别 重大 损失 的 ， 处 五 年 以上 有期徒刑 ， 并 处 二万 元 以上 二十万 元 以下 罚金 。 银行 或者 其他 金融 机构 的 工作 人员 违反 国家 规定 ， 向 关系人 发放 贷款 的 ， 依照 前 款 的 规定 从重处罚 。 单位 犯 前 两 款 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 两 款 的 规定 处罚 。 关系 人 的 范围 ， 依照 《 中华人民共和国商业银行法 》 和 有关 金融 法规 确定 。",
    "187": "银行 或者 其他 金融 机构 的 工作 人员 吸收 客户 资金 不 入 帐 ， 数额 巨大 或者 造成 重大 损失 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 特别 巨大 或者 造成 特别 重大 损失 的 ， 处 五 年 以上 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "188": "银行 或者 其他 金融 机构 的 工作 人员 违反 规定 ， 为 他人 出具 信用证 或者 其他 保函 、 票据 、 存单 、 资信证明 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 五 年 以上 有期徒刑 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "189": "银行 或者 其他 金融 机构 的 工作 人员 在 票据 业务 中 ， 对 违反 票据法 规定 的 票据 予以 承兑 、 付款 或者 保证 ， 造成 重大 损失 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 造成 特别 重大 损失 的 ， 处 五 年 以上 有期徒刑 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "190": "国有 公司 、 企业 或者 其他 国有 单位 ， 违反 国家 规定 ， 擅自 将 外汇 存放 境外 ， 或者 将 境内 的 外汇 非法 转移 到 境外 ， 情节 严重 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 。",
    "191": "明知 是 毒品 犯罪 、 黑社会 性质 的 组织 犯罪 、 恐怖 活动 犯罪 、 走私 犯罪 、 贪污 贿赂犯罪 、 破坏 金融 管理 秩序 犯罪 、 金融 诈骗 犯罪 的 所得 及其 产生 的 收益 ， 为 掩饰 、 隐瞒 其 来 源 和 性质 ， 有 下列 行为 之一 的 ， 没收 实施 以上 犯罪 的 所得 及其 产生 的 收益 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 洗钱 数额 百分之五 以上 百分之二十 以下 罚金 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 洗钱 数额 百分之五 以上 百分之二十 以下 罚金 ： ( 一 ) 提供 资金 帐户 的 ; ( 二 ) 协助 将 财产 转换 为 现金 、 金融 票据 、 有价证券 的 ; ( 三 ) 通过 转帐 或者 其他 结算 方式 协助 资金 转移 的 ; ( 四 ) 协助 将 资金 汇往 境外 的 ; ( 五 ) 以 其他 方法 掩饰 、 隐瞒 犯罪 所得 及其 收益 的 来源 和 性质 的 。 ” 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 。",
    "192": "以 非法 占有 为目 的 ， 使用 诈骗 方法 非法 集资 ， 数额 较 大 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 。",
    "193": "有 下列 情形 之一 ， 以 非法 占有 为目 的 ， 诈骗 银行 或者 其他 金融 机构 的 贷款 ， 数额 较 大 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 ： ( 一 ) 编造 引进 资金 、 项目 等 虚假 理由 的 ; ( 二 ) 使用 虚假 的 经济 合同 的 ; ( 三 ) 使用 虚假 的 证明 文件 的 ; ( 四 ) 使用 虚假 的 产权 证明 作 担保 或者 超出 抵押物 价值 重复 担保 的 ; ( 五 ) 以 其他 方法 诈骗 贷款 的 。",
    "194": "有 下列 情形 之一 ， 进行 金融 票据 诈骗 活动 ， 数额 较 大 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 ： ( 一 ) 明知 是 伪造 、 变造 的 汇票 、 本票 、 支票 而 使用 的 ; ( 二 ) 明知 是 作废 的 汇票 、 本票 、 支票 而 使用 的 ; ( 三 ) 冒用 他人 的 汇票 、 本票 、 支票 的 ; ( 四 ) 签发 空头支票 或者 与 其 预留 印鉴 不 符 的 支票 ， 骗取 财物 的 ; ( 五 ) 汇票 、 本票 的 出票人 签发 无 资金 保证 的 汇票 、 本票 或者 在 出票 时 作 虚假 记载 ， 骗取 财物 的 。 使用 伪造 、 变造 的 委托 收款凭证 、 汇款 凭证 、 银行 存单 等 其他 银行 结算凭证 的 ， 依照 前 款 的 规定 处罚 。",
    "195": "有 下列 情形 之一 ， 进行 信用证 诈骗 活动 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 ： ( 一 ) 使用 伪造 、 变造 的 信用证 或者 附随 的 单据 、 文件 的 ; ( 二 ) 使用 作废 的 信用证 的 ; ( 三 ) 骗取 信用证 的 ; ( 四 ) 以 其他 方法 进行 信用证 诈骗 活动 的 。",
    "196": "有 下列 情形 之一 ， 进行 信用卡 诈骗 活动 ， 数额 较 大 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 ： ( 一 ) 使用 伪造 的 信用卡 ， 或者 使用 以 虚假 的 身份 证明 骗领 的 信用卡 的 ; ( 二 ) 使用 作废 的 信用卡 的 ; ( 三 ) 冒用 他人 信用卡 的 ; ( 四 ) 恶意 透支 的 。 前 款 所 称 恶意 透支 ， 是 指 持卡人 以 非法 占有 为目 的 ， 超过 规定 限额 或者 规定 期限 透支 ， 并且 经发卡 银行 催收 后 仍 不 归还 的 行为 。 盗窃 信用卡 并 使用 的 ， 依照 本法 第二百六十四 条 的 规定 定罪 处罚 。 ”",
    "197": "使用 伪造 、 变造 的 国库券 或者 国家 发行 的 其他 有价证券 ， 进行 诈骗 活动 ， 数额 较 大 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 。",
    "198": "有 下列 情形 之一 ， 进行 保险 诈骗 活动 ， 数额 较 大 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 一万 元 以上 十万 元 以下 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 ， 并 处 二万 元 以上 二十万 元 以下 罚金 或者 没收财产 ： ( 一 ) 投保人 故意 虚构 保险标的 ， 骗取 保险金 的 ; ( 二 ) 投保人 、 被保险人 或者 受益人 对 发生 的 保险事故 编造 虚假 的 原因 或者 夸大 损失 的 程度 ， 骗取 保险金 的 ; ( 三 ) 投保人 、 被保险人 或者 受益人 编造 未曾 发生 的 保险事故 ， 骗取 保险金 的 ; ( 四 ) 投保人 、 被保险人 故意 造成 财产 损失 的 保险事故 ， 骗取 保险金 的 ; ( 五 ) 投保人 、 受益人 故意 造成 被保险人 死亡 、 伤残 或者 疾病 ， 骗取 保险金 的 。 有 前 款 第四 项 、 第五 项 所 列 行为 ， 同时 构成 其他 犯罪 的 ， 依照 数罪 并 罚 的 规定 处罚 。 单位 犯 第一 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 。 保险事故 的 鉴定人 、 证明人 、 财产 评估人 故意 提供 虚假 的 证明 文件 ， 为 他人 诈骗 提供 条件 的 ， 以 保险 诈骗 的 共 犯 论处 。",
    "199": "犯本节 第一百九十二 条 规定 之 罪 ， 数额 特别 巨大 并且 给 国家 和 人民 利益 造成 特别 重大 损失 的 ， 处 无期徒刑 或者 死刑 ， 并 处 没收财产 。",
    "200": "单位 犯本节 第一百九十二 条 、 第一百九十四 条 、 第一百九十五 条 规定 之 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 可以 并 处 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 。",
    "201": "纳税人 采取 欺骗 、 隐瞒 手段 进行 虚假 纳税申报 或者 不 申报 ， 逃避缴纳税款 数额 较 大 并且 占 应纳税额 百分之十 以上 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 数额 巨大 并且 占 应纳税额 百分之三十 以上 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 扣缴 义务人 采取 前 款 所 列 手段 ， 不 缴 或者 少 缴 已 扣 、 已 收 税款 ， 数额 较 大 的 ， 依照 前 款 的 规定 处罚 。 对 多次 实施 前 两 款 行为 ， 未经 处理 的 ， 按照 累计 数额 计算 。 有 第一 款 行为 ， 经 税务 机关 依法 下达 追缴 通知 后 ， 补缴 应 纳税款 ， 缴纳 滞纳金 ， 已 受 行政 处罚 的 ， 不 予 追究 刑事 责任 ; 但是 ， 五 年 内 因 逃避缴纳税款 受 过 刑事 处罚 或者 被 税务 机关 给 予 二 次 以上 行政 处罚 的 除外 。",
    "202": "以 暴力 、 威胁 方法 拒 不 缴纳 税款 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 拒缴 税款 一 倍 以上 五 倍 以下 罚金 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 拒缴 税款 一 倍 以上 五 倍 以下 罚金 。",
    "203": "纳税人 欠缴 应 纳税款 ， 采取 转移 或者 隐匿 财产 的 手段 ， 致使 税务 机关 无法 追缴 欠缴 的 税款 ， 数额 在 一万 元 以上 不 满 十万 元 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 欠缴 税款 一 倍 以上 五 倍 以下 罚金 ; 数额 在 十万 元 以上 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 欠缴 税款 一 倍 以上 五 倍 以下 罚金 。",
    "204": "以 假 报 出口 或者 其他 欺骗 手段 ， 骗取 国家 出口 退税款 ， 数额 较 大 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 骗取 税款 一 倍 以上 五 倍 以下 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 骗取 税款 一 倍 以上 五 倍 以下 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 骗取 税款 一 倍 以上 五 倍 以下 罚金 或者 没收财产 。 纳税人 缴纳 税款 后 ， 采取 前 款 规定 的 欺骗 方法 ， 骗取 所 缴纳 的 税款 的 ， 依照 本法 第二百零一 条 的 规定 定罪 处罚 ; 骗取 税款 超过 所 缴纳 的 税款 部分 ， 依照 前 款 的 规定 处罚 。",
    "205": "虚 开 增值税 专用 发票 或者 虚 开 用于 骗取 出口 退税 、 抵扣 税款 的 其他 发票 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 虚 开 的 税款 数额 较 大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 虚 开 的 税款 数额 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 。 有 前 款 行为 骗取 国家 税款 ， 数额 特别 巨大 ， 情节 特别 严重 ， 给 国家 利益 造成 特别 重大 损失 的 ， 处 无期徒刑 或者 死刑 ， 并 处 没收财产 。 单位 犯 本条 规定 之 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 虚 开 的 税款 数额 较 大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 虚 开 的 税款 数额 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 。 虚 开 增值税 专用 发票 或者 虚 开 用于 骗取 出口 退税 、 抵扣 税款 的 其他 发票 ， 是 指 有 为 他人 虚 开 、 为 自己 虚 开 、 让 他人 为 自己 虚 开 、 介绍 他人 虚 开 行为 之一 的 。 虚 开 本 法 第二百零五 条 规定 以外 的 其他 发票 ， 情节 严重 的 ， 处 二 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 情节 特别 严重 的 ， 处 二 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "206": "伪造 或者 出售 伪造 的 增值税 专用 发票 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数量 较 大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 数量 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 。 伪造 并 出售 伪造 的 增值税 专用 发票 ， 数量 特别 巨大 ， 情节 特别 严重 ， 严重 破坏 经济 秩序 的 ， 处 无期徒刑 或者 死刑 ， 并 处 没收财产 。 单位 犯 本条 规定 之 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ; 数量 较 大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 数量 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 。",
    "207": "非法 出售 增值税 专用 发票 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数量 较 大 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 数量 巨大 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 。",
    "208": "非法 购买 增值税 专用 发票 或者 购买 伪造 的 增值税 专用 发票 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 二万 元 以上 二十万 元 以下 罚金 。 非法 购买 增值税 专用 发票 或者 购买 伪造 的 增值税 专用 发票 又 虚 开 或者 出售 的 ， 分别 依照 本法 第二百零五 条 、 第二百零六 条 、 第二百零七 条 的 规定 定罪 处罚 。",
    "209": "伪造 、 擅自 制造 或者 出售 伪造 、 擅自 制造 的 可以 用于 骗取 出口 退税 、 抵扣 税款 的 其他 发票 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 二万 元 以上 二十万 元 以下 罚金 ; 数量 巨大 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 ; 数量 特别 巨大 的 ， 处 七 年 以上 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 或者 没收财产 。 伪造 、 擅自 制造 或者 出售 伪造 、 擅自 制造 的 前 款 规定 以外 的 其他 发票 的 ， 处 二 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单处 一万 元 以上 五万 元 以下 罚金 ; 情节 严重 的 ， 处 二 年 以上 七 年 以下 有期徒刑 ， 并 处 五万 元 以上 五十万 元 以下 罚金 。 非法 出售 可以 用于 骗取 出口 退税 、 抵扣 税款 的 其他 发票 的 ， 依照 第一 款 的 规定 处罚 。 非法 出售 第三 款 规定 以外 的 其他 发票 的 ， 依照 第二 款 的 规定 处罚 。",
    "210": "盗窃 增值税 专用 发票 或者 可以 用于 骗取 出口 退税 、 抵扣 税款 的 其他 发票 的 ， 依照 本法 第二百六十四 条 的 规定 定罪 处罚 。 使用 欺骗 手段 骗取 增值税 专用 发票 或者 可以 用于 骗取 出口 退税 、 抵扣 税款 的 其他 发票 的 ， 依照 本法 第二百六十六 条 的 规定 定罪 处罚 。 明知 是 伪造 的 发票 而 持有 ， 数量 较 大 的 ， 处 二 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 数量 巨大 的 ， 处 二 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "211": "单位 犯本节 第二百零一 条 、 第二百零三 条 、 第二百零四 条 、 第二百零七 条 、 第二百零八 条 、 第二百零九 条 规定 之 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 各 该条 的 规定 处罚 。",
    "212": "犯本节 第二百零一 条 至 第二百零五 条 规定 之 罪 ， 被 判处 罚金 、 没收财产 的 ， 在 执行 前 ， 应当 先 由 税务 机关 追缴 税款 和 所 骗取 的 出口 退税款 。",
    "213": "未经 注册商标 所有 人 许可 ， 在 同 一 种 商品 上 使用 与 其 注册商标 相同 的 商标 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。",
    "214": "销售 明知 是 假冒 注册商标 的 商品 ， 销售 金额 数额 较 大 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 销售 金额 数额 巨大 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。",
    "215": "伪造 、 擅自 制造 他人 注册商标 标识 或者 销售 伪造 、 擅自 制造 的 注册商标 标识 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。",
    "216": "假冒他人专利 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 。",
    "217": "以 营利 为 目 的 ， 有 下列 侵犯 著作权 情形 之一 ， 违法 所得 数额 较 大 或者 有 其他 严重 情节 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 违法 所得 数额 巨大 或者 有 其他 特别 严重 情节 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 ： ( 一 ) 未 经 著作权人 许可 ， 复制发行 其 文字 作品 、 音乐 、 电影 、 电视 、 录像 作品 、 计算机软件 及 其他 作品 的 ; ( 二 ) 出版 他人 享有 专有出版权 的 图书 的 ; ( 三 ) 未经 录音 录像 制作者 许可 ， 复制发行 其 制作 的 录音 录像 的 ; ( 四 ) 制作 、 出售 假冒 他人 署名 的 美术 作品 的 。",
    "218": "以 营利 为 目 的 ， 销售 明知 是 本 法 第二百一十七 条 规定 的 侵权 复制品 ， 违法 所得 数额 巨大 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 。",
    "219": "有 下列 侵犯商业秘密行为 之一 ， 给 商业 秘密 的 权利人 造成 重大 损失 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 造成 特别 严重 后果 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 ： ( 一 ) 以 盗窃 、 利诱 、 胁迫 或者 其他 不 正当 手段 获取 权利人 的 商业 秘密 的 ; ( 二 ) 披露 、 使用 或者 允许 他人 使用 以前 项 手段 获取 的 权利人 的 商业 秘密 的 ; ( 三 ) 违反 约定 或者 违反 权利人 有关 保守 商业 秘密 的 要求 ， 披露 、 使用 或者 允许 他人 使用 其 所 掌握 的 商业 秘密 的 。 明知 或者 应 知 前 款 所 列 行为 ， 获取 、 使用 或者 披露 他人 的 商业 秘密 的 ， 以 侵犯 商业 秘密论 。 本条 所 称 商业 秘密 ， 是 指 不 为 公众 所 知悉 ， 能 为 权利人 带 来 经济 利益 ， 具有 实用性 并 经 权利人 采取 保密 措施 的 技术 信息 和 经营信息 。 本条 所 称 权利人 ， 是 指 商业 秘密 的 所有 人 和 经商业 秘密 所有 人 许可 的 商业 秘密 使用 人 。",
    "220": "单位 犯本节 第二百一十三 条 至 第二百一十九 条 规定 之 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 本节 各 该条 的 规定 处罚 。",
    "221": "捏造 并 散布 虚伪 事实 ， 损害 他人 的 商业 信誉 、 商品 声誉 ， 给 他人 造成 重大 损失 或者 有 其他 严重 情节 的 ， 处 二 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 。",
    "222": "广告主 、 广告经营者 、 广告发布者 违反 国家 规定 ， 利用 广告 对 商品 或者 服务 作 虚假 宣传 ， 情节 严重 的 ， 处 二 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 。",
    "223": "投标人 相互 串通 投标 报价 ， 损害 招标人 或者 其他 投标人 利益 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 。 投标人 与 招标人 串通 投标 ， 损害 国家 、 集体 、 公民 的 合法 利益 的 ， 依照 前 款 的 规定 处罚 。",
    "224": "有 下列 情形 之一 ， 以 非法 占有 为目 的 ， 在 签订 、 履行合同 过程 中 ， 骗取 对方 当事人 财物 ， 数额 较 大 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 ： ( 一 ) 以 虚构 的 单位 或者 冒用 他人 名义 签订 合同 的 ; ( 二 ) 以 伪造 、 变造 、 作废 的 票据 或者 其他 虚假 的 产权 证明 作 担保 的 ; ( 三 ) 没有 实际 履行 能力 ， 以 先 履行 小额 合同 或者 部分 履行合同 的 方法 ， 诱骗 对方 当事人 继续 签订 和 履行合同 的 ; ( 四 ) 收 受 对方 当事人 给 付 的 货物 、 货款 、 预付款 或者 担保 财产 后 逃匿 的 ; ( 五 ) 以 其他 方法 骗取 对方 当事人 财物 的 。 组织 、 领导 以 推销 商品 、 提供 服务 等 经营 活动 为名 ， 要求 参加者 以 缴纳 费用 或者 购买 商品 、 服务 等 方式 获得 加入 资格 ， 并 按照 一定 顺序 组成 层级 ， 直接 或者 间接 以 发展 人员 的 数量 作为 计酬 或者 返利 依据 ， 引诱 、 胁迫 参加者 继续 发展 他人 参加 ， 骗取 财物 ， 扰乱 经济 社会 秩序 的 传销 活动 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 情节 严重 的 ， 处 五 年 以上 有期徒刑 ， 并 处 罚金 。",
    "225": "违反 国家 规定 ， 有 下列 非法经营 行为 之一 ， 扰乱 市场 秩序 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 违法 所得 一 倍 以上 五 倍 以下 罚金 ; 情节 特别 严重 的 ， 处 五 年 以上 有期徒刑 ， 并 处 违法 所得 一 倍 以上 五 倍 以下 罚金 或者 没收财产 ： ( 一 ) 未经 许可 经营 法律 、 行政 法规 规定 的 专营 、 专卖 物品 或者 其他 限制 买卖 的 物品 的 ; ( 二 ) 买卖 进出口 许可证 、 进出口 原产地 证明 以及 其他 法律 、 行政 法规 规定 的 经营许可证 或者 批准 文件 的 ; ( 三 ) 未 经 国家 有关 主管部门 批准 非法经营 证券 、 期货 、 保险 业务 的 ， 或者 非法 从事 资金 支付 结算 业务 的 ; ( 四 ) 其他 严重 扰乱 市场 秩序 的 非法经营 行为 。",
    "226": "以 暴力 、 威胁 手段 ， 实施 下列 行为 之一 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 ： ( 一 ) 强 买 强 卖 商品 的 ; ( 二 ) 强迫 他人 提供 或者 接受 服务 的 ; ( 三 ) 强迫 他人 参与 或者 退出 投标 、 拍卖 的 ; ( 四 ) 强迫 他人 转让 或者 收购 公司 、 企业 的 股份 、 债券 或者 其他 资产 的 ; ( 五 ) 强迫 他人 参与 或者 退出 特定 的 经营 活动 的 。",
    "227": "伪造 或者 倒卖 伪造 的 车票 、 船票 、 邮票 或者 其他 有 价 票证 ， 数额 较 大 的 ， 处 二 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 票证 价 额 一 倍 以上 五 倍 以下 罚金 ; 数额 巨大 的 ， 处 二 年 以上 七 年 以下 有期徒刑 ， 并 处 票证 价 额 一 倍 以上 五 倍 以下 罚金 。 倒卖 车票 、 船票 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 票证 价 额 一 倍 以上 五 倍 以下 罚金 。",
    "228": "以 牟利 为 目 的 ， 违反 土地管理 法规 ， 非法转让 、 倒卖 土地 使用权 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 非法转让 、 倒卖 土地 使用权 价 额 百分之五 以上 百分之二十 以下 罚金 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 非法转让 、 倒卖 土地 使用权 价 额 百分之五 以上 百分之二十 以下 罚金 。",
    "229": "承担 资产评估 、 验资 、 验证 、 会计 、 审计 、 法律 服务 等 职责 的 中介 组织 的 人员 故意 提供 虚假 证明 文件 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 。 前 款 规定 的 人员 ， 索取 他人 财物 或者 非法 收受 他人 财物 ， 犯 前 款罪 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。 第一 款 规定 的 人员 ， 严重 不 负 责任 ， 出具 的 证明 文件 有 重大 失实 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 。",
    "230": "违反 进出口商品检验法 的 规定 ， 逃避 商品 检验 ， 将 必须 经 商检 机构 检验 的 进口商品 未 报经 检验 而 擅自 销售 、 使用 ， 或者 将 必须 经 商检 机构 检验 的 出口 商品 未 报经 检验 合格 而 擅自 出口 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 。",
    "231": "单位 犯本节 第二百二十一 条 至 第二百三十 条 规定 之 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 本节 各 该条 的 规定 处罚 。",
    "232": "故意 杀人 的 ， 处 死刑 、 无期徒刑 或者 十 年 以上 有期徒刑 ; 情节 较 轻 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "233": "过失 致 人 死亡 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ; 情节 较 轻 的 ， 处 三 年 以下 有期徒刑 。 本法 另 有 规定 的 ， 依照 规定 。",
    "234": "故意 伤害 他人 身体 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 。 犯 前 款罪 ， 致 人 重伤 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 致 人 死亡 或者 以 特别 残忍 手段 致 人 重伤 造成 严重 残疾 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。 本法 另 有 规定 的 ， 依照 规定 。 组织 他人 出卖 人体 器官 的 ， 处 五 年 以下 有期徒刑 ， 并 处 罚金 ; 情节 严重 的 ， 处 五 年 以上 有期徒刑 ， 并 处 罚金 或者 没收财产 。 未经 本人 同意 摘取 其 器官 ， 或者 摘取 不 满 十八 周岁 的 人 的 器官 ， 或者 强迫 、 欺骗 他人 捐献 器官 的 ， 依照 本法 第二百三十四 条 、 第二百三十二 条 的 规定 定罪 处罚 。 违背 本人 生前 意愿 摘取 其 尸体 器官 ， 或者 本人 生前 未 表示 同意 ， 违反 国家 规定 ， 违背 其 近 亲属 意愿 摘取 其 尸体 器官 的 ， 依照 本法 第三百零二 条 的 规定 定罪 处罚 。",
    "235": "过失 伤害 他人 致 人 重伤 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。 本法 另 有 规定 的 ， 依照 规定 。",
    "236": "以 暴力 、 胁迫 或者 其他 手段 强奸 妇女 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。 奸淫 不 满 十四 周岁 的 幼女 的 ， 以 强奸论 ， 从重处罚 。 强奸 妇女 、 奸淫 幼女 ， 有 下列 情形 之一 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 ： ( 一 ) 强奸 妇女 、 奸淫 幼女 情节 恶劣 的 ; ( 二 ) 强奸 妇女 、 奸淫 幼女 多 人 的 ; ( 三 ) 在 公共场所 当众 强奸 妇女 的 ; ( 四 ) 二 人 以上 轮奸 的 ； ( 五 ) 致使 被害人 重伤 、 死亡 或者 造成 其他 严重 后果 的 。",
    "237": "以 暴力 、 胁迫 或者 其他 方法 强制 猥亵 妇女 或者 侮辱妇女 的 ， 处 五 年 以下 有期徒刑 或者 拘役 。 聚众 或者 在 公共场所 当 众犯 前 款罪 的 ， 处 五 年 以上 有期徒刑 。 猥亵 儿童 的 ， 依照 前 两 款 的 规定 从重处罚 。",
    "238": "非法拘禁 他人 或者 以 其他 方法 非法 剥夺 他人 人身自由 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。 具有 殴打 、 侮辱 情节 的 ， 从重处罚 。 犯 前 款罪 ， 致 人 重伤 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 致 人 死亡 的 ， 处 十 年 以上 有期徒刑 。 使用 暴力 致 人 伤残 、 死亡 的 ， 依照 本法 第二百三十四 条 、 第二百三十二 条 的 规定 定罪 处罚 。 为 索取 债务 非法 扣押 、 拘禁 他人 的 ， 依照 前 两 款 的 规定 处罚 。 国家机关工作人员 利用 职权 犯 前 三款罪 的 ， 依照 前 三 款 的 规定 从重处罚 。",
    "239": "以 勒索 财物 为 目 的 绑架 他人 的 ， 或者 绑架 他人 作为 人质 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 ; 情节 较 轻 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。 犯 前 款罪 ， 致使 被 绑架 人 死亡 或者 杀害 被 绑架 人 的 ， 处 死刑 ， 并 处 没收财产 。 以 勒索 财物 为 目 的 偷盗 婴幼儿 的 ， 依照 前 两 款 的 规定 处罚 。",
    "240": "拐卖 妇女 、 儿童 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 有 下列 情形 之一 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 ; 情节 特别 严重 的 ， 处 死刑 ， 并 处 没收财产 ： ( 一 ) 拐卖 妇女 、 儿童 集团 的 首要 分子 ; ( 二 ) 拐卖 妇女 、 儿童 三 人 以上 的 ; ( 三 ) 奸淫 被 拐卖 的 妇女 的 ; ( 四 ) 诱骗 、 强迫 被 拐卖 的 妇女 卖淫 或者 将 被 拐卖 的 妇女 卖 给 他人 迫使 其 卖淫 的 ; ( 五 ) 以 出卖 为 目 的 ， 使用 暴力 、 胁迫 或者 麻醉 方法 绑架 妇女 、 儿童 的 ; ( 六 ) 以 出卖 为 目 的 ， 偷盗 婴幼儿 的 ; ( 七 ) 造成 被 拐卖 的 妇女 、 儿童 或者 其 亲属 重伤 、 死亡 或者 其他 严重 后果 的 ; ( 八 ) 将 妇女 、 儿童 卖 往 境外 的 。 拐卖 妇女 、 儿童 是 指 以 出卖 为 目 的 ， 有 拐骗 、 绑架 、 收买 、 贩卖 、 接送 、 中转 妇女 、 儿童 的 行为 之一 的 。",
    "241": "收买 被 拐卖 的 妇女 、 儿童 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 。 收买 被 拐卖 的 妇女 ， 强行 与 其 发生性 关系 的 ， 依照 本法 第二百三十六 条 的 规定 定罪 处罚 。 收买 被 拐卖 的 妇女 、 儿童 ， 非法 剥夺 、 限制 其 人身自由 或者 有 伤害 、 侮辱 等 犯罪 行为 的 ， 依照 本法 的 有关规定 定罪 处罚 。 收买 被 拐卖 的 妇女 、 儿童 ， 并 有 第二 款 、 第三 款 规定 的 犯罪 行为 的 ， 依照 数罪 并 罚 的 规定 处罚 。 收买 被 拐卖 的 妇女 、 儿童 又 出卖 的 ， 依照 本法 第二百四十 条 的 规定 定罪 处罚 。 收买 被 拐卖 的 妇女 、 儿童 ， 按照 被 买 妇女 的 意愿 ， 不 阻碍 其 返回 原 居住地 的 ， 对 被 买 儿童 没有 虐待 行为 ， 不 阻碍 对 其 进行 解救 的 ， 可以 不 追究 刑事 责任 。",
    "242": "以 暴力 、 威胁 方法 阻碍 国家机关工作人员 解救 被 收买 的 妇女 、 儿童 的 ， 依照 本法 第二百七十七 条 的 规定 定罪 处罚 。 聚众 阻碍 国家机关工作人员 解救 被 收买 的 妇女 、 儿童 的 首要 分子 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 其他 参与者 使用 暴力 、 威胁 方法 的 ， 依照 前 款 的 规定 处罚 。",
    "243": "捏造 事实 诬告 陷害 他人 ， 意图 使 他人 受 刑事 追究 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ; 造成 严重 后果 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。 国家机关工作人员 犯 前 款罪 的 ， 从重处罚 。 不 是 有意 诬陷 ， 而是 错告 ， 或者 检举 失实 的 ， 不 适用 前 两 款 的 规定 。",
    "244": "以 暴力 、 威胁 或者 限制 人身自由 的 方法 强迫 他人 劳动 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。 明知 他人 实施 前 款 行为 ， 为 其 招募 、 运送 人员 或者 有 其他 协助 强迫 他人 劳动 行为 的 ， 依照 前 款 的 规定 处罚 。 单位 犯 前 两 款 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 第一 款 的 规定 处罚 。",
    "245": "非法 搜查 他人 身体 、 住宅 ， 或者 非法 侵入 他人 住宅 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。 司法工作人员 滥用职权 ， 犯 前 款罪 的 ， 从重处罚 。",
    "246": "以 暴力 或者 其他 方法 公然 侮辱 他人 或者 捏造 事实 诽谤 他人 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。 前 款 罪 ， 告诉 的 才 处理 ， 但是 严重 危害 社会 秩序 和 国家 利益 的 除外 。",
    "247": "司法工作人员 对 犯罪 嫌疑人 、 被告人 实行 刑讯 逼供 或者 使用 暴力 逼取 证人 证言 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。 致 人 伤残 、 死亡 的 ， 依照 本法 第二百三十四 条 、 第二百三十二 条 的 规定 定罪 从重处罚 。",
    "248": "监狱 、 拘留所 、 看守所 等 监管 机构 的 监管 人员 对 被 监管人 进行 殴打 或者 体罚 虐待 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。 致 人 伤残 、 死亡 的 ， 依照 本法 第二百三十四 条 、 第二百三十二 条 的 规定 定罪 从重处罚 。 监管 人员 指使 被 监管人 殴打 或者 体罚 虐待 其他 被 监管人 的 ， 依照 前 款 的 规定 处罚 。",
    "249": "煽动 民族 仇恨 、 民族 歧视 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ; 情节 特别 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "250": "在 出版物 中 刊载 歧视 、 侮辱 少数民族 的 内容 ， 情节 恶劣 ， 造成 严重 后果 的 ， 对 直接 责任人员 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 。",
    "251": "国家机关工作人员 非法 剥夺 公民 的 宗教 信仰 自由 和 侵犯 少数民族 风俗 习惯 ， 情节 严重 的 ， 处 二 年 以下 有期徒刑 或者 拘役 。",
    "252": "隐匿 、 毁弃 或者 非法 开拆 他人 信件 ， 侵犯 公民 通信 自由 权利 ， 情节 严重 的 ， 处 一 年 以下 有期徒刑 或者 拘役 。",
    "253": "邮政 工作 人员 私自开拆 或者 隐匿 、 毁弃 邮件 、 电报 的 ， 处 二 年 以下 有期徒刑 或者 拘役 。 犯 前 款罪 而 窃取 财物 的 ， 依照 本法 第二百六十四 条 的 规定 定罪 从重处罚 。 国家 机关 或者 金融 、 电信 、 交通 、 教育 、 医疗 等 单位 的 工作 人员 ， 违反 国家 规定 ， 将 本 单位 在 履行 职责 或者 提供 服务 过程 中 获得 的 公民 个人 信息 ， 出售 或者 非法提供 给 他人 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 。 窃取 或者 以 其他 方法 非法 获取 上述 信息 ， 情节 严重 的 ， 依照 前 款 的 规定 处罚 。 单位 犯 前 两 款 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 各 该款 的 规定 处罚 。",
    "254": "国家机关工作人员 滥用职权 、 假公济私 ， 对 控告人 、 申诉人 、 批评 人 、 举报人 实行 报复 陷害 的 ， 处 二 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 二 年 以上 七 年 以下 有期徒刑 。",
    "255": "公司 、 企业 、 事业 单位 、 机关 、 团体 的 领导人 ， 对 依法 履行 职责 、 抵制 违反 会计法 、 统计法 行为 的 会计 、 统计 人员 实行 打击报复 ， 情节 恶劣 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "256": "在 选举 各级 人民 代表大会 代表 和 国家 机关 领导人员 时 ， 以 暴力 、 威胁 、 欺骗 、 贿赂 、 伪造 选举 文件 、 虚报 选举 票数 等 手段 破坏 选举 或者 妨害 选民 和 代表 自由 行使 选举权 和 被选举权 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 剥夺政治权利 。",
    "257": "以 暴力 干涉 他人 婚姻 自由 的 ， 处 二 年 以下 有期徒刑 或者 拘役 。 犯 前 款罪 ， 致使 被害人 死亡 的 ， 处 二 年 以上 七 年 以下 有期徒刑 。 第一 款 罪 ， 告诉 的 才 处理 。",
    "258": "有 配偶 而 重婚 的 ， 或者 明知 他人 有 配偶 而 与 之 结婚 的 ， 处 二 年 以下 有期徒刑 或者 拘役 。",
    "259": "明知 是 现役 军人 的 配偶 而 与 之 同 居 或者 结婚 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。 利用 职权 、 从 属 关系 ， 以 胁迫 手段 奸淫 现役 军人 的 妻子 的 ， 依照 本法 第二百三十六 条 的 规定 定罪 处罚 。",
    "260": "虐待 家 庭 成员 ， 情节 恶劣 的 ， 处 二 年 以下 有期徒刑 、 拘役 或者 管制 。 犯 前 款罪 ， 致使 被害人 重伤 、 死亡 的 ， 处 二 年 以上 七 年 以下 有期徒刑 。 第一 款 罪 ， 告诉 的 才 处理 。",
    "261": "对于 年老 、 年幼 、 患病 或者 其他 没有 独立 生活 能力 的 人 ， 负有 扶养 义务 而 拒绝 扶养 ， 情节 恶劣 的 ， 处 五 年 以下 有期徒刑 、 拘役 或者 管制 。",
    "262": "拐骗 不 满 十四 周岁 的 未成年人 ， 脱离 家 庭 或者 监护人 的 ， 处 五 年 以下 有期徒刑 或者 拘役 。 以 暴力 、 胁迫 手段 组织 残疾人 或者 不 满 十四 周岁 的 未成年人 乞讨 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 组织 未成年人 进行 盗窃 、 诈骗 、 抢夺 、 敲诈勒索 等 违反 治安 管理 活动 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。",
    "263": "以 暴力 、 胁迫 或者 其他 方法 抢劫 公私 财物 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 有 下列 情形 之一 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 ， 并 处 罚金 或者 没收财产 ： ( 一 ) 入 户 抢劫 的 ; ( 二 ) 在 公共 交通 工具 上 抢劫 的 ; ( 三 ) 抢劫 银行 或者 其他 金融 机构 的 ; ( 四 ) 多次 抢劫 或者 抢劫 数额 巨大 的 ; ( 五 ) 抢劫 致 人 重伤 、 死亡 的 ; ( 六 ) 冒充 军警 人员 抢劫 的 ; ( 七 ) 持枪 抢劫 的 ; ( 八 ) 抢劫 军用 物资 或者 抢险 、 救灾 、 救济 物资 的 。",
    "264": "盗窃 公私 财物 ， 数额 较 大 的 ， 或者 多次 盗窃 、 入 户 盗窃 、 携带 凶器 盗窃 、 扒窃 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 。",
    "265": "以 牟利 为 目 的 ， 盗 接 他人 通信 线路 、 复制 他人 电信 码号 或者 明知 是 盗接 、 复制 的 电信 设备 、 设施 而 使用 的 ， 依照 本法 第二百六十四 条 的 规定 定罪 处罚 。",
    "266": "诈骗 公私 财物 ， 数额 较 大 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 。 本法 另 有 规定 的 ， 依照 规定 。",
    "267": "抢夺 公私 财物 ， 数额 较 大 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 。 携带 凶器 抢夺 的 ， 依照 本法 第二百六十三 条 的 规定 定罪 处罚 。",
    "268": "聚众哄抢 公私 财物 ， 数额 较 大 或者 有 其他 严重 情节 的 ， 对 首要 分子 和 积极 参加 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 数额 巨大 或者 有 其他 特别 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。",
    "269": "犯 盗窃 、 诈骗 、 抢夺 罪 ， 为 窝藏 赃物 、 抗拒 抓捕 或者 毁灭罪证 而 当场 使用 暴力 或者 以 暴力 相 威胁 的 ， 依照 本法 第二百六十三 条 的 规定 定罪 处罚 。",
    "270": "将 代 为 保管 的 他人 财物 非法 占 为 己 有 ， 数额 较 大 ， 拒 不 退还 的 ， 处 二 年 以下 有期徒刑 、 拘役 或者 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 二 年 以上 五 年 以下 有期徒刑 ， 并 处 罚金 。 将 他人 的 遗忘物 或者 埋藏物 非法 占 为 己 有 ， 数额 较 大 ， 拒 不 交出 的 ， 依照 前 款 的 规定 处罚 。 本 条罪 ， 告诉 的 才 处理 。",
    "271": "公司 、 企业 或者 其他 单位 的 人员 ， 利用 职务 上 的 便利 ， 将 本 单位 财物 非法 占 为 己 有 ， 数额 较 大 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 数额 巨大 的 ， 处 五 年 以上 有期徒刑 ， 可以 并处 没收财产 。 国有 公司 、 企业 或者 其他 国有 单位 中 从事 公务 的 人员 和 国有 公司 、 企业 或者 其他 国有 单位 委派 到 非 国有 公司 、 企业 以及 其他 单位 从事 公务 的 人员 有 前 款 行为 的 ， 依照 本法 第三百八十二 条 、 第三百八十三 条 的 规定 定罪 处罚 。",
    "272": "公司 、 企业 或者 其他 单位 的 工作 人员 ， 利用 职务 上 的 便利 ， 挪用 本 单位 资金 归 个人 使用 或者 借贷 给 他人 ， 数额 较 大 、 超过 三 个 月 未 还 的 ， 或者 虽 未 超过 三 个 月 ， 但 数额 较 大 、 进行 营利 活动 的 ， 或者 进行 非法 活动 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 挪用 本 单位 资金 数额 巨大 的 ， 或者 数额 较 大 不 退还 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。 国有 公司 、 企业 或者 其他 国有 单位 中 从事 公务 的 人员 和 国有 公司 、 企业 或者 其他 国有 单位 委派 到 非 国有 公司 、 企业 以及 其他 单位 从事 公务 的 人员 有 前 款 行为 的 ， 依照 本法 第三百八十四 条 的 规定 定罪 处罚 。",
    "273": "挪用 用于 救灾 、 抢险 、 防汛 、 优抚 、 扶贫 、 移民 、 救济 款物 ， 情节 严重 ， 致使 国家 和 人民 群众 利益 遭受 重大 损害 的 ， 对 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "274": "敲诈勒索 公私 财物 ， 数额 较 大 或者 多次 敲诈勒索 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 ， 并 处 罚金 。",
    "275": "故意 毁坏 公私 财物 ， 数额 较 大 或者 有 其他 严重 情节 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 罚金 ; 数额 巨大 或者 有 其他 特别 严重 情节 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "276": "由于 泄愤 报复 或者 其他 个人目 的 ， 毁坏 机器 设备 、 残害 耕畜 或者 以 其他 方法 破坏 生产 经营 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 以 转移 财产 、 逃匿 等 方法 逃避 支付 劳动者 的 劳动 报酬 或者 有 能力 支付 而 不 支付 劳动者 的 劳动 报酬 ， 数额 较 大 ， 经 政府 有关部门 责令 支付 仍 不 支付 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 造成 严重 后果 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。 有 前 两 款 行为 ， 尚未 造成 严重 后果 ， 在 提起 公诉 前 支付 劳动者 的 劳动 报酬 ， 并 依法 承担 相应 赔偿 责任 的 ， 可以 减轻 或者 免除 处罚 。",
    "277": "以 暴力 、 威胁 方法 阻碍 国家机关工作人员 依法 执行 职务 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 罚金 。 以 暴力 、 威胁 方法 阻碍 全国 人民 代表大会 和 地方 各级 人民 代表大会 代表 依法 执行 代表 职务 的 ， 依照 前 款 的 规定 处罚 。 在 自然灾害 和 突发 事件 中 ， 以 暴力 、 威胁 方法 阻碍 红十字会 工作 人员 依法 履行 职责 的 ， 依照 第一 款 的 规定 处罚 。 故意 阻碍 国家安全 机关 、 公安 机关 依法 执行 国家安全工作 任务 ， 未 使用 暴力 、 威胁 方法 ， 造成 严重 后果 的 ， 依照 第一 款 的 规定 处罚 。",
    "278": "煽动 群众 暴力 抗拒 国家法律 、 行政 法规 实施 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ; 造成 严重 后果 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "279": "冒充国 家 机关 工作 人员 招摇撞骗 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。 冒充 人民警察 招摇撞骗 的 ， 依照 前 款 的 规定 从重处罚 。",
    "280": "伪造 、 变造 、 买卖 或者 盗窃 、 抢夺 、 毁灭 国家 机关 的 公文 、 证件 、 印章 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。 伪造 公司 、 企业 、 事业 单位 、 人民团体 的 印章 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。 伪造 、 变造 居民 身份证 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "281": "非法 生产 、 买卖 人民警察 制式 服装 、 车辆 号牌 等 专用 标志 、 警械 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "282": "以 窃取 、 刺探 、 收买 方法 ， 非法 获取 国家 秘密 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 非法 持有 属于 国家 绝密 、 机密 的 文件 、 资料 或者 其他 物品 ， 拒 不 说明 来 源 与 用途 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 。",
    "283": "非法 生产 、 销售 窃听 、 窃照 等 专用 间谍 器材 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 。",
    "284": "非法 使用 窃听 、 窃照 专用 器材 ， 造成 严重 后果 的 ， 处 二 年 以下 有期徒刑 、 拘役 或者 管制 。",
    "285": "违反 国家 规定 ， 侵入 国家 事务 、 国防 建设 、 尖端科学 技术 领域 的 计算机 信息系统 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。 违反 国家 规定 ， 侵入 前 款 规定 以外 的 计算机 信息系统 或者 采用 其他 技术 手段 ， 获取 该 计算机 信息系统 中 存储 、 处理 或者 传输 的 数据 ， 或者 对 该 计算机 信息系统 实施 非法 控制 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 提供 专门 用于 侵入 、 非法 控制 计算机 信息系统 的 程序 、 工具 ， 或者 明知 他人 实施 侵入 、 非法 控制 计算机 信息系统 的 违法 犯罪 行为 而 为 其 提供程序 、 工具 ， 情节 严重 的 ， 依照 前 款 的 规定 处罚 。",
    "286": "违反 国家 规定 ， 对 计算机 信息系统 功能 进行 删除 、 修改 、 增加 、 干扰 ， 造成 计算机 信息系统 不 能 正常运行 ， 后果 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 后果 特别 严重 的 ， 处 五 年 以上 有期徒刑 。 违反 国家 规定 ， 对 计算机 信息系统 中 存储 、 处理 或者 传输 的 数据 和 应用程序 进行 删除 、 修改 、 增加 的 操作 ， 后果 严重 的 ， 依照 前 款 的 规定 处罚 。 故意 制作 、 传播 计算机 病毒 等 破坏性 程序 ， 影响 计算机系统 正常运行 ， 后果 严重 的 ， 依照 第一 款 的 规定 处罚 。",
    "287": "利用 计算机 实施 金融 诈骗 、 盗窃 、 贪污 、 挪用公款 、 窃取 国家 秘密 或者 其他 犯罪 的 ， 依照 本法 有关规定 定罪 处罚 。",
    "288": "违反 国家 规定 ， 擅自 设置 、 使用 无线 电台 ( 站 ) ， 或者 擅自 占用 频率 ， 经 责令 停止 使用 后 拒 不 停止 使用 ， 干扰 无线电 通讯 正常 进行 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "289": "聚众 “ 打砸抢 ” ， 致 人 伤残 、 死亡 的 ， 依照 本法 第二百三十四 条 、 第二百三十二 条 的 规定 定罪 处罚 。 毁坏 或者 抢走 公私 财物 的 ， 除 判令 退赔 外 ， 对 首要 分子 ， 依照 本法 第二百六十三 条 的 规定 定罪 处罚 。",
    "290": "聚众 扰乱 社会 秩序 ， 情节 严重 ， 致使 工作 、 生产 、 营业 和 教学 、 科研 无法 进行 ， 造成 严重 损失 的 ， 对 首要 分子 ， 处 三 年 以上 七 年 以下 有期徒刑 ; 对 其他 积极 参加 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。 聚众 冲击 国家 机关 ， 致使 国家 机关 工作 无法 进行 ， 造成 严重 损失 的 ， 对 首要 分子 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 对 其他 积极 参加 的 ， 处 五 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。",
    "291": "聚众 扰乱 车站 、 码头 、 民用 航空站 、 商场 、 公园 、 影剧院 、 展览会 、 运动场 或者 其他 公共场所 秩序 ， 聚众 堵塞 交通 或者 破坏 交通 秩序 ， 抗拒 、 阻碍 国家 治安 管理 工作 人员 依法 执行 职务 ， 情节 严重 的 ， 对 首要 分子 ， 处 五 年 以下 有期徒刑 、 拘役 或者 管制 。 投放 虚假 的 爆炸性 、 毒害性 、 放射性 、 传染病 病 原体 等 物质 ， 或者 编造 爆炸 威胁 、 生化 威胁 、 放射 威胁 等 恐怖 信息 ， 或者 明知 是 编造 的 恐怖 信息 而 故意 传播 ， 严重 扰乱 社会 秩序 的 ， 处 五 年 以下 有期徒刑 、 拘役 或者 管制 ; 造成 严重 后果 的 ， 处 五 年 以上 有期徒刑 。",
    "292": "聚众斗殴 的 ， 对 首要 分子 和 其他 积极 参加 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ; 有 下列 情形 之一 的 ， 对 首要 分子 和 其他 积极 参加 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ： ( 一 ) 多次 聚众斗殴 的 ; ( 二 ) 聚众斗殴 人数 多 ， 规模 大 ， 社会 影响 恶劣 的 ; ( 三 ) 在 公共场所 或者 交通 要道 聚众斗殴 ， 造成 社会 秩序 严重 混乱 的 ; ( 四 ) 持械 聚众斗殴 的 。 聚众斗殴 ， 致 人 重伤 、 死亡 的 ， 依照 本法 第二百三十四 条 、 第二百三十二 条 的 规定 定罪 处罚 。",
    "293": "有 下列 寻衅滋事 行为 之一 ， 破坏 社会 秩序 的 ， 处 五 年 以下 有期徒刑 、 拘役 或者 管制 ： ( 一 ) 随意 殴打他人 ， 情节 恶劣 的 ; ( 二 ) 追逐 、 拦截 、 辱骂 、 恐吓 他人 ， 情节 恶劣 的 ; ( 三 ) 强 拿 硬 要 或者 任意 损毁 、 占用 公私 财物 ， 情节 严重 的 ; ( 四 ) 在 公共场所 起哄 闹事 ， 造成 公共场所 秩序 严重 混乱 的 。 纠集 他人 多次 实施 前 款 行为 ， 严重 破坏 社会 秩序 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 可以 并 处 罚金 。",
    "294": "组织 、 领导 黑社会 性质 的 组织 的 ， 处 七 年 以上 有期徒刑 ， 并 处 没收财产 ; 积极 参加 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 可以 并 处 罚金 或者 没收财产 ; 其他 参加 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ， 可以 并 处 罚金 。 境外 的 黑社会 组织 的 人员 到 中华人民共和国 境内 发展 组织 成员 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。 国家机关工作人员 包庇 黑社会 性质 的 组织 ， 或者 纵容 黑社会 性质 的 组织 进行 违法 犯罪 活动 的 ， 处 五 年 以下 有期徒刑 ; 情节 严重 的 ， 处 五 年 以上 有期徒刑 。 犯 前 三 款 罪 又 有 其他 犯罪 行为 的 ， 依照 数罪 并 罚 的 规定 处罚 。 黑社会 性质 的 组织 应当 同时 具备 以下 特征 ： ( 一 ) 形成 较 稳定 的 犯罪 组织 ， 人数 较 多 ， 有 明确 的 组织者 、 领导者 ， 骨干 成员 基本 固定 ; ( 二 ) 有 组织 地 通过 违法 犯罪 活动 或者 其他 手段 获取 经济 利益 ， 具有 一定 的 经济 实力 ， 以 支持 该 组织 的 活动 ; ( 三 ) 以 暴力 、 威胁 或者 其他 手段 ， 有 组织 地 多次 进行 违法 犯罪 活动 ， 为非作恶 ， 欺压 、 残害 群众 ; ( 四 ) 通过 实施 违法 犯罪 活动 ， 或者 利用 国家工作人员 的 包庇 或者 纵容 ， 称霸 一 方 ， 在 一定 区域 或者 行业 内 ， 形成 非法 控制 或者 重大 影响 ， 严重 破坏 经济 、 社会 生活 秩序 。",
    "295": "传授 犯罪 方法 的 ， 处 五 年 以下 有期徒刑 、 拘役 或者 管制 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 。",
    "296": "举行 集会 、 游行 、 示威 ， 未 依照 法律 规定 申请 或者 申请 未 获 许可 ， 或者 未 按照 主管 机关 许可 的 起止 时间 、 地点 、 路线 进行 ， 又 拒 不 服从 解散 命令 ， 严重 破坏 社会 秩序 的 ， 对 集会 、 游行 、 示威 的 负责人 和 直接 责任人员 ， 处 五 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。",
    "297": "违反 法律 规定 ， 携带 武器 、 管制刀具 或者 爆炸物 参加 集会 、 游行 、 示威 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。",
    "298": "扰乱 、 冲击 或者 以 其他 方法 破坏 依法 举行 的 集会 、 游行 、 示威 ， 造成 公共 秩序 混乱 的 ， 处 五 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。",
    "299": "在 公众 场合 故意 以 焚烧 、 毁损 、 涂划 、 玷污 、 践踏 等 方式 侮辱 中华人民共和国 国旗 、 国徽 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。",
    "300": "组织 和 利用 会 道 门 、 邪教 组织 或者 利用 迷信 破坏 国家法律 、 行政 法规 实施 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 七 年 以上 有期徒刑 。 组织 和 利用 会 道 门 、 邪教 组织 或者 利用 迷信 蒙骗 他人 ， 致 人 死亡 的 ， 依照 前 款 的 规定 处罚 。 组织 和 利用 会 道 门 、 邪教 组织 或者 利用 迷信 奸淫 妇女 、 诈骗 财物 的 ， 分别 依照 本法 第二百三十六 条 、 第二百六十六 条 的 规定 定罪 处罚 。",
    "301": "聚众 进行 淫乱 活动 的 ， 对 首要 分子 或者 多次 参加 的 ， 处 五 年 以下 有期徒刑 、 拘役 或者 管制 。 引诱 未成年人 参加 聚众 淫乱 活动 的 ， 依照 前 款 的 规定 从重处罚 。",
    "302": "盗窃 、 侮辱 尸体 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 。",
    "303": "以 营利 为 目 的 ， 聚众 赌博 或者 以 赌博 为 业 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 。 开设 赌场 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。",
    "304": "邮政 工作 人员 严重 不 负 责任 ， 故意 延误 投递 邮件 ， 致使 公共 财产 、 国家 和 人民 利益 遭受 重大 损失 的 ， 处 二 年 以下 有期徒刑 或者 拘役 。",
    "305": "在 刑事 诉讼 中 ， 证人 、 鉴定人 、 记录人 、 翻译 人 对 与 案件 有 重要 关系 的 情节 ， 故意 作 虚假 证明 、 鉴定 、 记录 、 翻译 ， 意图 陷害 他人 或者 隐匿 罪证 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "306": "在 刑事 诉讼 中 ， 辩护人 、 诉讼 代理人 毁灭 、 伪造 证据 ， 帮助 当事人 毁灭 、 伪造 证据 ， 威胁 、 引诱 证人 违背 事实 改变 证言 或者 作 伪证 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 辩护人 、 诉讼 代理人 提供 、 出示 、 引用 的 证人 证言 或者 其他 证据 失实 ， 不 是 有意 伪造 的 ， 不 属于 伪造 证据 。",
    "307": "以 暴力 、 威胁 、 贿买 等 方法 阻止 证人 作证 或者 指使 他人 作 伪证 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 帮助 当事人 毁灭 、 伪造 证据 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。 司法工作人员 犯 前 两 款 罪 的 ， 从重处罚 。",
    "308": "对 证人 进行 打击报复 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "309": "聚众哄闹 、 冲击 法庭 ， 或者 殴打 司法工作人员 ， 严重 扰乱 法庭 秩序 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 罚金 。",
    "310": "明知 是 犯罪 的 人 而 为 其 提供 隐藏处 所 、 财物 ， 帮助 其 逃匿 或者 作假 证明 包庇 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。 犯 前 款罪 ， 事前 通谋 的 ， 以 共同 犯罪 论处 。",
    "311": "明知 他人 有 间谍 犯罪 行为 ， 在 国家安全 机关 向 其 调查 有关 情况 、 收集 有关 证据 时 ， 拒绝 提供 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 。",
    "312": "明知 是 犯罪 所得 及其 产生 的 收益 而 予以 窝藏 、 转移 、 收购 、 代 为 销售 或者 以 其他 方法 掩饰 、 隐瞒 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "313": "对 人民法院 的 判决 、 裁定 有 能力 执行 而 拒 不执行 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 罚金 。",
    "314": "隐藏 、 转移 、 变卖 、 故意 毁损 已 被 司法 机关 查封 、 扣押 、 冻结 的 财产 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 罚金 。",
    "315": "依法 被 关押 的 罪犯 ， 有 下列 破坏 监管 秩序 行为 之一 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 ： ( 一 ) 殴打 监管 人员 的 ; ( 二 ) 组织 其他 被 监管人 破坏 监管 秩序 的 ; ( 三 ) 聚众闹事 ， 扰乱 正常 监管 秩序 的 ; ( 四 ) 殴打 、 体罚 或者 指使 他人 殴打 、 体罚 其他 被 监管人 的 。",
    "316": "依法 被 关押 的 罪犯 、 被告人 、 犯罪 嫌疑人 脱逃 的 ， 处 五 年 以下 有期徒刑 或者 拘役 。 劫夺 押解 途中 的 罪犯 、 被告人 、 犯罪 嫌疑人 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ; 情节 严重 的 ， 处 七 年 以上 有期徒刑 。",
    "317": "组织 越狱 的 首要 分子 和 积极 参加 的 ， 处 五 年 以上 有期徒刑 ; 其他 参加 的 ， 处 五 年 以下 有期徒刑 或者 拘役 。 暴动 越狱 或者 聚众 持械 劫狱 的 首要 分子 和 积极 参加 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ; 情节 特别 严重 的 ， 处 死刑 ; 其他 参加 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "318": "组织 他人 偷越 国 ( 边 ) 境 的 ， 处 二 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 ; 有 下列 情形 之一 的 ， 处 七 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 ： ( 一 ) 组织 他人 偷越 国 ( 边 ) 境 集团 的 首要 分子 ; ( 二 ) 多次 组织 他人 偷越 国 ( 边 ) 境 或者 组织 他人 偷越 国 ( 边 ) 境 人数 众多 的 ; ( 三 ) 造成 被 组织 人 重伤 、 死亡 的 ; ( 四 ) 剥夺 或者 限制 被 组织 人人 身 自由 的 ; ( 五 ) 以 暴力 、 威胁 方法 抗拒 检查 的 ; ( 六 ) 违法 所得 数额 巨大 的 ; ( 七 ) 有 其他 特别 严重 情节 的 。 犯 前 款罪 ， 对 被 组织 人 有 杀害 、 伤害 、 强奸 、 拐卖 等 犯罪 行为 ， 或者 对 检查 人员 有 杀害 、 伤害 等 犯罪 行为 的 ， 依照 数罪 并 罚 的 规定 处罚 。",
    "319": "以 劳务 输出 、 经贸 往 来 或者 其他 名义 ， 弄虚作假 ， 骗取 护照 、 签证 等 出境 证件 ， 为 组织 他人 偷越 国 ( 边 ) 境 使用 的 ， 处 三 年 以下 有期徒刑 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "320": "为 他人 提供 伪造 、 变造 的 护照 、 签证 等 出入境 证件 ， 或者 出售 护照 、 签证 等 出入境 证件 的 ， 处 五 年 以下 有期徒刑 ， 并 处 罚金 ; 情节 严重 的 ， 处 五 年 以上 有期徒刑 ， 并 处 罚金 。",
    "321": "运送 他人 偷越 国 ( 边 ) 境 的 ， 处 五 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 有 下列 情形 之一 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ： ( 一 ) 多次 实施 运送 行为 或者 运送 人数 众多 的 ; ( 二 ) 所 使用 的 船只 、 车辆 等 交通 工具 不 具备 必要 的 安全 条件 ， 足以 造成 严重 后果 的 ; ( 三 ) 违法 所得 数额 巨大 的 ; ( 四 ) 有 其他 特别 严重 情节 的 。 在 运送 他人 偷越 国 ( 边 ) 境中 造成 被 运送 人 重伤 、 死亡 ， 或者 以 暴力 、 威胁 方法 抗拒 检查 的 ， 处 七 年 以上 有期徒刑 ， 并 处 罚金 。 犯 前 两 款 罪 ， 对 被 运送 人 有 杀害 、 伤害 、 强奸 、 拐卖 等 犯罪 行为 ， 或者 对 检查 人员 有 杀害 、 伤害 等 犯罪 行为 的 ， 依照 数罪 并 罚 的 规定 处罚 。",
    "322": "违反 国 ( 边 ) 境管理 法规 ， 偷越 国 ( 边 ) 境 ， 情节 严重 的 ， 处 一 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 。",
    "323": "故意 破坏 国家 边境 的 界碑 、 界桩 或者 永久性 测量 标志 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "324": "故意 损毁 国家 保护 的 珍贵 文物 或者 被 确定 为 全国 重点 文物 保护 单位 、 省级 文物 保护 单位 的 文物 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。 故意 损毁 国家 保护 的 名胜古迹 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 。 过 失损 毁 国家 保护 的 珍贵 文物 或者 被 确定 为 全国 重点 文物 保护 单位 、 省级 文物 保护 单位 的 文物 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "325": "违反 文物 保护 法规 ， 将 收藏 的 国家 禁止 出口 的 珍贵 文物 私自 出售 或者 私自 赠送 给 外国人 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 可以 并 处 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "326": "以 牟利 为 目 的 ， 倒卖 国家 禁止 经营 的 文物 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 情节 特别 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "327": "违反 文物 保护 法规 ， 国有 博物馆 、 图书馆 等 单位 将 国家 保护 的 文物 藏品 出售 或者 私自 送 给 非 国有 单位 或者 个人 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "328": "盗掘 具有 历史 、 艺术 、 科学 价值 的 古 文化 遗址 、 古 墓葬 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 情节 较 轻 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 有 下列 情形 之一 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 ： ( 一 ) 盗掘 确定 为 全国 重点 文物 保护 单位 和 省级 文物 保护 单位 的 古文化 遗址 、 古 墓葬 的 ; ( 二 ) 盗掘 古 文化 遗址 、 古 墓葬 集团 的 首要 分子 ; ( 三 ) 多次 盗掘 古 文化 遗址 、 古 墓葬 的 ; ( 四 ) 盗掘 古 文化 遗址 、 古 墓葬 ， 并 盗窃 珍贵 文物 或者 造成 珍贵 文物 严重 破坏 的 。 盗掘国 家 保护 的 具有 科学 价值 的 古人类 化石 和 古脊椎动物 化石 的 ， 依照 前 款 的 规定 处罚 。",
    "329": "抢夺 、 窃取国 家 所有 的 档案 的 ， 处 五 年 以下 有期徒刑 或者 拘役 。 违反 档案法 的 规定 ， 擅自 出卖 、 转让国 家 所有 的 档案 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。 有 前 两 款 行为 ， 同时 又 构成 本 法 规定 的 其他 犯罪 的 ， 依照 处罚 较 重 的 规定 定罪 处罚 。",
    "330": "违反 传染病防治法 的 规定 ， 有 下列 情形 之一 ， 引起 甲类传染病 传播 或者 有 传播 严重 危险 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 后果 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ： ( 一 ) 供水 单位 供应 的 饮用水 不 符合国 家 规定 的 卫生 标准 的 ; ( 二 ) 拒绝 按照 卫生防疫 机构 提出 的 卫生 要求 ， 对 传染病 病 原体 污染 的 污水 、 污物 、 粪便 进行 消毒 处理 的 ; ( 三 ) 准许 或者 纵容 传染病 病人 、 病原携带者 和 疑似 传染病 病人 从事 国务院 卫生行政部门 规定 禁止 从事 的 易 使 该 传染病 扩散 的 工作 的 ; ( 四 ) 拒绝 执行 卫生防疫 机构 依照 传染病防治法 提出 的 预防 、 控制措施 的 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。 甲类传染病 的 范围 ， 依照 《 中华人民共和国传染病防治法 》 和 国务院 有关规定 确定 。",
    "331": "从事 实验 、 保 藏 、 携带 、 运输 传染病 菌种 、 毒 种 的 人员 ， 违反 国务院 卫生行政部门 的 有关规定 ， 造成 传染病 菌种 、 毒种 扩散 ， 后果 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 后果 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "332": "违反 国境 卫生 检疫 规定 ， 引起 检疫 传染病 传播 或者 有 传播 严重 危险 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "333": "非法 组织 他人 出卖 血液 的 ， 处 五 年 以下 有期徒刑 ， 并 处 罚金 ; 以 暴力 、 威胁 方法 强迫 他人 出卖 血液 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。 有 前 款 行为 ， 对 他人 造成 伤害 的 ， 依照 本法 第二百三十四 条 的 规定 定罪 处罚 。",
    "334": "非法 采集 、 供应 血液 或者 制作 、 供应 血液制品 ， 不 符合国 家 规定 的 标准 ， 足以 危害 人体 健康 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 对 人体 健康 造成 严重 危害 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 造成 特别 严重 后果 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 。 经 国家 主管部门 批准 采集 、 供应 血液 或者 制作 、 供应 血液制品 的 部门 ， 不 依照 规定 进行 检测 或者 违背 其他 操作 规定 ， 造成 危害 他人 身体 健康 后果 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 。",
    "335": "医务 人员 由于 严重 不 负 责任 ， 造成 就诊 人 死亡 或者 严重 损害 就诊人 身体 健康 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "336": "未 取得 医生 执业资格 的 人 非法行医 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 严重 损害 就诊人 身体 健康 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 造成 就诊 人 死亡 的 ， 处 十 年 以上 有期徒刑 ， 并 处 罚金 。 未 取得 医生 执业资格 的 人 擅自 为 他人 进行 节育 复通 手术 、 假 节育 手术 、 终止 妊娠 手术 或者 摘取 宫 内 节育器 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 严重 损害 就诊人 身体 健康 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 造成 就诊 人 死亡 的 ， 处 十 年 以上 有期徒刑 ， 并 处 罚金 。",
    "337": "违反 有关 动植物 防疫 、 检疫 的 国家 规定 ， 引起 重大 动植物 疫情 的 ， 或者 有 引起 重大 动植物 疫情 危险 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "338": "违反 国家 规定 ， 排放 、 倾倒 或者 处置 有 放射性 的 废物 、 含 传染病 病 原体 的 废物 、 有毒 物质 或者 其他 有害 物质 ， 严重 污染 环境 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 后果 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。",
    "339": "违反 国家 规定 ， 将 境外 的 固体 废物 进境 倾倒 、 堆放 、 处置 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 造成 重大 环境 污染 事故 ， 致使 公私 财产 遭受 重大 损失 或者 严重 危害 人体 健康 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 后果 特别 严重 的 ， 处 十 年 以上 有期徒刑 ， 并 处 罚金 。 未 经 国务院 有关 主管部门 许可 ， 擅自 进口 固体 废物 用作 原料 ， 造成 重大 环境 污染 事故 ， 致使 公私 财产 遭受 重大 损失 或者 严重 危害 人体 健康 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 后果 特别 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。 以 原料 利用 为名 ， 进口 不 能 用作 原料 的 固体 废物 、 液态 废物 和 气态 废物 的 ， 依照 本法 第一百五十二 条 第二 款 、 第三 款 的 规定 定罪 处罚 。",
    "340": "违反 保护 水产 资源 法规 ， 在 禁渔区 、 禁渔期 或者 使用 禁用 的 工具 、 方法 捕捞 水产品 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 罚金 。",
    "341": "非法猎捕 、 杀害 国家 重点 保护 的 珍贵 、 濒危野生动物 的 ， 或者 非法 收购 、 运输 、 出售 国家 重点 保护 的 珍贵 、 濒危野生动物 及其 制品 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 ， 并 处 罚金 或者 没收财产 。 违反 狩猎 法规 ， 在 禁猎区 、 禁猎期 或者 使用 禁用 的 工具 、 方法 进行 狩猎 ， 破坏 野生 动物 资源 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 罚金 。",
    "342": "违反 土地管理 法规 ， 非法 占用 耕地 、 林地 等 农用地 ， 改变 被 占用 土地 用途 ， 数量 较 大 ， 造成 耕地 、 林地 等 农用 地 大量 毁坏 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 。",
    "343": "违反 矿产 资源法 的 规定 ， 未 取得 采矿 许可证 擅自采矿 ， 擅自 进入 国家 规划 矿区 、 对 国民经济 具有 重要 价值 的 矿区 和 他人 矿区 范围 采矿 ， 或者 擅自 开采 国家 规定 实行 保护性 开采 的 特定 矿种 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 违反 矿产 资源法 的 规定 ， 采取 破坏性 的 开采 方法 开采 矿产资源 ， 造成 矿产资源 严重 破坏 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 。",
    "344": "违反 国家 规定 ， 非法 采伐 、 毁坏 珍贵 树木 或者 国家 重点 保护 的 其他 植物 的 ， 或者 非法 收购 、 运输 、 加工 、 出售 珍贵 树木 或者 国家 重点 保护 的 其他 植物 及其 制品 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。",
    "345": "盗伐 森林 或者 其他 林木 ， 数量 较 大 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 数量 巨大 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 ; 数量 特别 巨大 的 ， 处 七 年 以上 有期徒刑 ， 并 处 罚金 。 违反 森林法 的 规定 ， 滥伐 森林 或者 其他 林木 ， 数量 较 大 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 数量 巨大 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 非法 收购 、 运输 明知 是 盗伐 、 滥伐 的 林木 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 盗伐 、 滥伐国 家 级 自然保护区 内 的 森林 或者 其他 林木 的 ， 从重处罚 。",
    "346": "单位 犯本节 第三百三十八 条 至 第三百四十五 条 规定 之 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 本节 各 该条 的 规定 处罚 。",
    "347": "走私 、 贩卖 、 运输 、 制造 毒品 ， 无论 数量 多少 ， 都 应当 追究 刑事 责任 ， 予以 刑事 处罚 。 走私 、 贩卖 、 运输 、 制造 毒品 ， 有 下列 情形 之一 的 ， 处 十五 年 有期徒刑 、 无期徒刑 或者 死刑 ， 并 处 没收财产 ： ( 一 ) 走私 、 贩卖 、 运输 、 制造 鸦片 一千克 以上 、 海洛因 或者 甲基 苯丙胺 五十 克 以上 或者 其他 毒品 数量 大 的 ; ( 二 ) 走私 、 贩卖 、 运输 、 制造 毒品 集团 的 首要 分子 ; ( 三 ) 武装 掩护 走私 、 贩卖 、 运输 、 制造 毒品 的 ; ( 四 ) 以 暴力 抗拒 检查 、 拘留 、 逮捕 ， 情节 严重 的 ; ( 五 ) 参与 有 组织 的 国际 贩毒 活动 的 。 走私 、 贩卖 、 运输 、 制造 鸦片 二百 克 以上 不 满 一千克 、 海洛因 或者 甲基 苯丙胺 十克 以上 不 满 五十克 或者 其他 毒品 数量 较 大 的 ， 处 七 年 以上 有期徒刑 ， 并 处 罚金 。 走私 、 贩卖 、 运输 、 制造 鸦片 不 满 二百克 、 海洛因 或者 甲基 苯丙胺 不 满 十克 或者 其他 少量 毒品 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 单位 犯 第二 款 、 第三 款 、 第四 款 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 各 该款 的 规定 处罚 。 利用 、 教唆 未成年人 走私 、 贩卖 、 运输 、 制造 毒品 ， 或者 向 未成年人 出售 毒品 的 ， 从重处罚 。 对 多次 走私 、 贩卖 、 运输 、 制造 毒品 ， 未经 处理 的 ， 毒品 数量 累计 计算 。",
    "348": "非法 持有 鸦片 一千克 以上 、 海洛因 或者 甲基 苯丙胺 五十 克 以上 或者 其他 毒品 数量 大 的 ， 处 七 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 ; 非法 持有 鸦片 二百 克 以上 不 满 一千克 、 海洛因 或者 甲基 苯丙胺 十克 以上 不 满 五十克 或者 其他 毒品 数量 较 大 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。",
    "349": "包庇 走私 、 贩卖 、 运输 、 制造 毒品 的 犯罪分子 的 ， 为 犯罪分子 窝藏 、 转移 、 隐瞒 毒品 或者 犯罪 所得 的 财物 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。 缉毒 人员 或者 其他 国家机关工作人员 掩护 、 包庇 走私 、 贩卖 、 运输 、 制造 毒品 的 犯罪分子 的 ， 依照 前 款 的 规定 从重处罚 。 犯 前 两 款 罪 ， 事先 通谋 的 ， 以 走私 、 贩卖 、 运输 、 制造 毒品 罪 的 共 犯 论处 。",
    "350": "违反 国家 规定 ， 非法 运输 、 携带 醋 酸酐 、 乙醚 、 三氯甲烷 或者 其他 用于 制造 毒品 的 原料 或者 配剂 进出境 的 ， 或者 违反 国家 规定 ， 在 境内 非法 买卖 上述 物品 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 数量 大 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。 明知 他人 制造 毒品 而 为 其 提供 前 款 规定 的 物品 的 ， 以 制造 毒品 罪 的 共 犯 论处 。 单位 犯 前 两 款 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 两 款 的 规定 处罚 。",
    "351": "非法 种植 罂粟 、 大麻 等 毒品原植物 的 ， 一律 强制 铲除 。 有 下列 情形 之一 的 ， 处 五 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ： ( 一 ) 种植 罂粟 五百 株 以上 不 满 三千 株 或者 其他 毒品原植物 数量 较 大 的 ; ( 二 ) 经 公安 机关 处理 后 又 种植 的 ; ( 三 ) 抗拒 铲除 的 。 非法 种植 罂粟 三千 株 以上 或者 其他 毒品原植物 数量 大 的 ， 处 五 年 以上 有期徒刑 ， 并 处 罚金 或者 没收财产 。 非法 种植 罂粟 或者 其他 毒品原植物 ， 在 收获 前 自动 铲除 的 ， 可以 免除 处罚 。",
    "352": "非法 买卖 、 运输 、 携带 、 持有 未经 灭活 的 罂粟 等 毒品原植物 种子 或者 幼苗 ， 数量 较 大 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 。",
    "353": "引诱 、 教唆 、 欺骗 他人 吸食 、 注射 毒品 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 强迫 他人 吸食 、 注射 毒品 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。 引诱 、 教唆 、 欺骗 或者 强迫 未成年人 吸食 、 注射 毒品 的 ， 从重处罚 。",
    "354": "容留 他人 吸食 、 注射 毒品 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 。",
    "355": "依法 从事 生产 、 运输 、 管理 、 使用 国家 管制 的 麻醉药品 、 精神 药品 的 人员 ， 违反 国家 规定 ， 向 吸食 、 注射 毒品 的 人 提供 国家 规定 管制 的 能够 使 人 形成 瘾癖 的 麻醉药品 、 精神 药品 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 向 走私 、 贩卖 毒品 的 犯罪分子 或者 以 牟利 为 目 的 ， 向 吸食 、 注射 毒品 的 人 提供 国家 规定 管制 的 能够 使 人 形成 瘾癖 的 麻醉药品 、 精神 药品 的 ， 依照 本法 第三百四十七 条 的 规定 定罪 处罚 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "356": "因 走私 、 贩卖 、 运输 、 制造 、 非法持有毒品罪 被 判 过刑 ， 又 犯 本节 规定 之 罪 的 ， 从重处罚 。",
    "357": "本法 所 称 的 毒品 ， 是 指 鸦片 、 海洛因 、 甲基 苯丙胺 ( 冰毒 ) 、 吗啡 、 大麻 、 可卡因 以及 国家 规定 管制 的 其他 能够 使 人 形成 瘾癖 的 麻醉药品 和 精神 药品 。 毒品 的 数量 以 查证 属实 的 走私 、 贩卖 、 运输 、 制造 、 非法 持有 毒品 的 数量 计算 ， 不 以 纯度 折算 。",
    "358": "组织 他人 卖淫 或者 强迫 他人 卖淫 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 有 下列 情形 之一 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 ： ( 一 ) 组织 他人 卖淫 ， 情节 严重 的 ; ( 二 ) 强迫 不 满 十四 周岁 的 幼女 卖淫 的 ; ( 三 ) 强迫 多 人 卖淫 或者 多次 强迫 他人 卖淫 的 ; ( 四 ) 强奸 后 迫使 卖淫 的 ; ( 五 ) 造成 被 强迫 卖淫 的 人 重伤 、 死亡 或者 其他 严重 后果 的 。 有 前 款 所 列 情形 之一 ， 情节 特别 严重 的 ， 处 无期徒刑 或者 死刑 ， 并 处 没收财产 。 为 组织 卖淫 的 人 招募 、 运送 人员 或者 有 其他 协助 组织 他人 卖淫 行为 的 ， 处 五 年 以下 有期徒刑 ， 并 处 罚金 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。",
    "359": "引诱 、 容留 、 介绍 他人 卖淫 的 ， 处 五 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 情节 严重 的 ， 处 五 年 以上 有期徒刑 ， 并 处 罚金 。 引诱 不 满 十四 周岁 的 幼女 卖淫 的 ， 处 五 年 以上 有期徒刑 ， 并 处 罚金 。",
    "360": "明知 自己 患 有 梅毒 、 淋病 等 严重 性病 卖淫 、 嫖娼 的 ， 处 五 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 。 嫖宿 不 满 十四 周岁 的 幼女 的 ， 处 五 年 以上 有期徒刑 ， 并 处 罚金 。",
    "361": "旅馆 业 、 饮食 服务业 、 文化 娱乐业 、 出租汽车业 等 单位 的 人员 ， 利用 本 单位 的 条件 ， 组织 、 强迫 、 引诱 、 容留 、 介绍 他人 卖淫 的 ， 依照 本法 第三百五十八 条 、 第三百五十九 条 的 规定 定罪 处罚 。 前 款 所 列 单位 的 主要 负责人 ， 犯 前 款罪 的 ， 从重处罚 。",
    "362": "旅馆 业 、 饮食 服务业 、 文化 娱乐业 、 出租汽车业 等 单位 的 人员 ， 在 公安 机关 查处 卖淫 、 嫖娼 活动 时 ， 为 违法 犯罪分子 通风报信 ， 情节 严重 的 ， 依照 本法 第三百一十 条 的 规定 定罪 处罚 。",
    "363": "以 牟利 为 目 的 ， 制作 、 复制 、 出版 、 贩卖 、 传播 淫秽 物品 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 并 处 罚金 或者 没收财产 。 为 他人 提供 书号 ， 出版 淫秽 书刊 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 明知 他人 用于 出版 淫秽 书刊 而 提供 书号 的 ， 依照 前 款 的 规定 处罚 。",
    "364": "传播 淫秽 的 书刊 、 影片 、 音像 、 图片 或者 其他 淫秽 物品 ， 情节 严重 的 ， 处 二 年 以下 有期徒刑 、 拘役 或者 管制 。 组织 播放 淫秽 的 电影 、 录像 等 音像 制品 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。 制作 、 复制 淫秽 的 电影 、 录像 等 音像 制品 组织 播放 的 ， 依照 第二 款 的 规定 从重处罚 。 向 不 满 十八 周岁 的 未成年人 传播 淫秽 物品 的 ， 从重处罚 。",
    "365": "组织 进行 淫秽 表演 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 罚金 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ， 并 处 罚金 。",
    "366": "单位 犯本节 第三百六十三 条 、 第三百六十四 条 、 第三百六十五 条 规定 之 罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 各 该条 的 规定 处罚 。",
    "367": "本法 所 称 淫秽 物品 ， 是 指 具体 描绘性 行为 或者 露骨 宣扬 色情 的 诲淫性 的 书刊 、 影片 、 录像带 、 录音带 、 图片 及 其他 淫秽 物品 。 有关 人体 生理 、 医学 知识 的 科学 著作 不 是 淫秽 物品 。 包含 有色情 内容 的 有 艺术 价值 的 文学 、 艺术 作品 不 视为 淫秽 物品 。",
    "368": "以 暴力 、 威胁 方法 阻碍 军人 依法 执行 职务 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 罚金 。 故意 阻碍 武装部队 军事 行动 ， 造成 严重 后果 的 ， 处 五 年 以下 有期徒刑 或者 拘役 。",
    "369": "破坏 武器 装备 、 军事 设施 、 军事 通信 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ; 破坏 重要 武器 装备 、 军事 设施 、 军事 通信 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。 过 失犯 前 款罪 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 造成 特别 严重 后果 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 战时 犯 前 两 款 罪 的 ， 从重处罚 。",
    "370": "明知 是 不 合格 的 武器 装备 、 军事 设施 而 提供 给 武装部队 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。 过 失犯 前 款罪 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 造成 特别 严重 后果 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 单位 犯 第一 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 第一 款 的 规定 处罚 。",
    "371": "聚众 冲击 军事 禁区 ， 严重 扰乱 军事 禁区 秩序 的 ， 对 首要 分子 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 对 其他 积极 参加 的 ， 处 五 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。 聚众 扰乱 军事 管理区 秩序 ， 情节 严重 ， 致使 军事 管理区 工作 无法 进行 ， 造成 严重 损失 的 ， 对 首要 分子 ， 处 三 年 以上 七 年 以下 有期徒刑 ; 对 其他 积极 参加 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 。",
    "372": "冒充 军人 招摇撞骗 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "373": "煽动 军人 逃离 部队 或者 明知 是 逃离 部队 的 军人 而 雇用 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 。",
    "374": "在 征兵 工作 中 徇私舞弊 ， 接送 不 合格 兵员 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 造成 特别 严重 后果 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "375": "伪造 、 变造 、 买卖 或者 盗窃 、 抢夺 武装部队 公文 、 证件 、 印章 的 ， 处 三 年 以下 有期徒刑 、 拘役 、 管制 或者 剥夺政治权利 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。 非法 生产 、 买卖 武装部队 制式 服装 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 。 伪造 、 盗窃 、 买卖 或者 非法提供 、 使用 武装部队 车辆 号牌 等 专用 标志 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ， 并 处 或者 单 处 罚金 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 单位 犯 第二 款 、 第三款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 各 该款 的 规定 处罚 。",
    "376": "预备役 人员 战时 拒绝 、 逃避 征召 或者 军事 训练 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。 公民 战时 拒绝 、 逃避 服役 ， 情节 严重 的 ， 处 二 年 以下 有期徒刑 或者 拘役 。",
    "377": "战时 故意 向 武装部队 提供 虚假 敌情 ， 造成 严重 后果 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 造成 特别 严重 后果 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 。",
    "378": "战时 造谣惑众 ， 扰乱 军心 的 ， 处 三 年 以下 有期徒刑 、 拘役 或者 管制 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "379": "战时 明知 是 逃离 部队 的 军人 而 为 其 提供 隐蔽 处所 、 财物 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "380": "战时 拒绝 或者 故意 延误 军事 订货 ， 情节 严重 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 造成 严重 后果 的 ， 处 五 年 以上 有期徒刑 。",
    "381": "战时 拒绝 军事 征收 、 征用 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "382": "国家工作人员 利用 职务 上 的 便利 ， 侵吞 、 窃取 、 骗取 或者 以 其他 手段 非法 占有 公共 财物 的 ， 是 贪污罪 。 受 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 委托 管理 、 经营 国有 财产 的 人员 ， 利用 职务 上 的 便利 ， 侵吞 、 窃取 、 骗取 或者 以 其他 手段 非法 占有 国有 财物 的 ， 以 贪污论 。 与 前 两 款 所 列 人员 勾结 ， 伙同 贪污 的 ， 以 共 犯 论处 。",
    "383": "对 犯 贪污罪 的 ， 根据 情节 轻重 ， 分别 依照 下列 规定 处罚 ： ( 一 ) 个人 贪污 数额 在 十万 元 以上 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 可以 并处 没收财产 ; 情节 特别 严重 的 ， 处 死刑 ， 并 处 没收财产 。 ( 二 ) 个人 贪污 数额 在 五万 元 以上 不 满 十万 元 的 ， 处 五 年 以上 有期徒刑 ， 可以 并处 没收财产 ; 情节 特别 严重 的 ， 处 无期徒刑 ， 并 处 没收财产 。 ( 三 ) 个人 贪污 数额 在 五千 元 以上 不 满 五万 元 的 ， 处 一 年 以上 七 年 以下 有期徒刑 ; 情节 严重 的 ， 处 七 年 以上 十 年 以下 有期徒刑 。 个人 贪污 数额 在 五千 元 以上 不 满 一万 元 ， 犯罪 后 有 悔改 表现 、 积极 退赃 的 ， 可以 减轻 处罚 或者 免予 刑事 处罚 ， 由 其 所 在 单位 或者 上级 主管 机关 给 予 行政处分 。 ( 四 ) 个人 贪污 数额 不 满 五千 元 ， 情节 较 重 的 ， 处 二 年 以下 有期徒刑 或者 拘役 ; 情节 较 轻 的 ， 由 其 所 在 单位 或者 上级 主管 机关 酌情 给 予 行政处分 。 对 多次 贪污 未经 处理 的 ， 按照 累计 贪污 数额 处罚 。",
    "384": "国家工作人员 利用 职务 上 的 便利 ， 挪用公款 归 个人 使用 ， 进行 非法 活动 的 ， 或者 挪用公款 数额 较 大 、 进行 营利 活动 的 ， 或者 挪用公款 数额 较 大 、 超过 三 个 月 未 还 的 ， 是 挪用公款罪 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 五 年 以上 有期徒刑 。 挪用公款 数额 巨大 不 退还 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 。 挪用 用于 救灾 、 抢险 、 防汛 、 优抚 、 扶贫 、 移民 、 救济 款物 归 个人 使用 的 ， 从重处罚 。",
    "385": "国家工作人员 利用 职务 上 的 便利 ， 索取 他人 财物 的 ， 或者 非法 收受 他人 财物 ， 为 他人 谋取 利益 的 ， 是 受贿罪 。 国家工作人员 在 经济 往 来 中 ， 违反 国家 规定 ， 收 受 各种 名义 的 回扣 、 手续费 ， 归 个人 所有 的 ， 以 受贿 论处 。",
    "386": "对 犯 受贿罪 的 ， 根据 受贿 所 得 数额 及 情节 ， 依照 本法 第三百八十三 条 的 规定 处罚 。 索贿 的 从重处罚 。",
    "387": "国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 ， 索取 、 非法 收受 他人 财物 ， 为 他人 谋取 利益 ， 情节 严重 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 。 前 款 所 列 单位 ， 在 经济 往 来 中 ， 在 帐外 暗中 收 受 各种 名义 的 回扣 、 手续费 的 ， 以 受贿论 ， 依照 前 款 的 规定 处罚 。",
    "388": "国家工作人员 利用 本人 职权 或者 地位 形成 的 便利 条件 ， 通过 其他 国家工作人员 职务 上 的 行为 ， 为 请 托 人 谋取 不 正当 利益 ， 索取 请 托 人财物 或者 收 受 请 托 人财物 的 ， 以 受贿 论处 。 国家工作人员 的 近 亲属 或者 其他 与 该国 家 工作 人员 关系 密切 的 人 ， 通过 该 国家工作人员 职务 上 的 行为 ， 或者 利用 该国 家 工作 人员 职权 或者 地位 形成 的 便利 条件 ， 通过 其他 国家工作人员 职务 上 的 行为 ， 为 请 托 人 谋取 不 正当 利益 ， 索取 请 托 人财物 或者 收 受 请 托 人财物 ， 数额 较 大 或者 有 其他 较 重 情节 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 罚金 ; 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 ; 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 七 年 以上 有期徒刑 ， 并 处 罚金 或者 没收财产 。 离职 的 国家工作人员 或者 其 近 亲属 以及 其他 与 其 关系 密切 的 人 ， 利用 该 离职 的 国家工作人员 原 职权 或者 地位 形成 的 便利 条件 实施 前 款 行为 的 ， 依照 前 款 的 规定 定罪 处罚 。",
    "389": "为 谋取 不 正当 利益 ， 给 予 国家工作人员 以 财物 的 ， 是 行贿罪 。 在 经往 来 中 ， 违反 国家 规定 ， 给 予 国家工作人员 以 财物 ， 数额 较 大 的 ， 或者 违反 国家 规定 ， 给 予 国家工作人员 以 各种 名义 的 回扣 、 手续费 的 ， 以 行贿 论处 。 因 被 勒索 给 予 国家工作人员 以 财物 ， 没有 获得 不 正当 利益 的 ， 不 是 行贿 。",
    "390": "对 犯行 贿罪 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 因 行贿 谋取 不 正当 利益 ， 情节 严重 的 ， 或者 使 国家 利益 遭受 重大 损失 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ， 可以 并处 没收财产 。 行贿人 在 被 追诉 前 主动 交待 行贿 行为 的 ， 可以 减轻 处罚 或者 免除 处罚 。",
    "391": "为 谋取 不 正当 利益 ， 给 予 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 以 财物 的 ， 或者 在 经济 往 来 中 ， 违反 国家 规定 ， 给 予 各种 名义 的 回扣 、 手续费 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。 单位 犯 前 款罪 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 依照 前 款 的 规定 处罚 。",
    "392": "向 国家工作人员 介绍 贿赂 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。 介绍 贿赂 人 在 被 追诉 前 主动 交待 介绍贿赂行为 的 ， 可以 减轻 处罚 或者 免除 处罚 。",
    "393": "单位 为 谋取 不 正当 利益 而 行贿 ， 或者 违反 国家 规定 ， 给 予 国家工作人员 以 回扣 、 手续费 ， 情节 严重 的 ， 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 五 年 以下 有期徒刑 或者 拘役 。 因 行贿 取得 的 违法 所得 归 个人 所有 的 ， 依照 本法 第三百八十九 条 、 第三百九十 条 的 规定 定罪 处罚 。",
    "394": "国家工作人员 在 国内 公务 活动 或者 对外 交往 中 接受 礼物 ， 依照 国家 规定 应当 交公 而 不 交公 ， 数额 较 大 的 ， 依照 本法 第三百八十二 条 、 第三百八十三 条 的 规定 定罪 处罚 。",
    "395": "国家工作人员 的 财产 、 支出 明显 超过 合法 收入 ， 差额 巨大 的 ， 可以 责令 该 国家工作人员 说明 来 源 ， 不 能 说明 来 源 的 ， 差额 部分 以 非法 所得论 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 差额 特别 巨大 的 ， 处 五 年 以上 十 年 以下 有期徒刑 。 财产 的 差额 部分 予以 追缴 。 国家工作人员 在 境外 的 存款 ， 应当 依照 国家 规定 申报 。 数额 较 大 、 隐瞒 不 报 的 ， 处 二 年 以下 有期徒刑 或者 拘役 ; 情节 较 轻 的 ， 由 其 所 在 单位 或者 上级 主管 机关 酌情 给 予 行政处分 。",
    "396": "国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 ， 违反 国家 规定 ， 以 单位 名义 将 国有 资产 集体 私分 给 个人 ， 数额 较 大 的 ， 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 ， 并 处 或者 单 处 罚金 ; 数额 巨大 的 ， 处 三 年 以上 七 年 以下 有期徒刑 ， 并 处 罚金 。 司法 机关 、 行政 执法 机关 违反 国家 规定 ， 将 应当 上缴 国家 的 罚没 财物 ， 以 单位 名义 集体 私分 给 个人 的 ， 依照 前 款 的 规定 处罚 。",
    "397": "国家机关工作人员 滥用职权 或者 玩忽职守 ， 致使 公共 财产 、 国家 和 人民 利益 遭受 重大 损失 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 本法 另 有 规定 的 ， 依照 规定 。 国家机关工作人员 徇私舞弊 ， 犯 前 款罪 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 。 本法 另 有 规定 的 ， 依照 规定 。",
    "398": "国家机关工作人员 违反 保守国家秘密法 的 规定 ， 故意 或者 过失 泄露国 家 秘密 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 非 国家机关工作人员 犯 前 款罪 的 ， 依照 前 款 的 规定 酌情 处罚 。",
    "399": "司法工作人员 徇私枉法 、 徇情枉法 ， 对 明知 是 无罪 的 人 而 使 他 受 追诉 、 对 明知 是 有 罪 的 人 而 故意 包庇 不 使 他 受 追诉 ， 或者 在 刑事 审判 活动 中 故意 违背 事实 和 法律 作 枉法 裁判 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 。 在 民事 、 行政 审判 活动 中 故意 违背 事实 和 法律 作 枉法 裁判 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 。 在 执行判决 、 裁定 活动 中 ， 严重 不 负 责任 或者 滥用职权 ， 不 依法 采取 诉讼保全 措施 、 不 履行 法定 执行 职责 ， 或者 违法 采取 诉讼保全 措施 、 强制执行措施 ， 致使 当事人 或者 其他人 的 利益 遭受 重大 损失 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 致使 当事人 或者 其他人 的 利益 遭受 特别 重大 损失 的 ， 处 五 年 以上 十 年 以下 有期徒刑 。 司法工作人员 收 受 贿赂 ， 有 前 三 款 行为 的 ， 同时 又 构成 本 法 第三百八十五 条 规定 之 罪 的 ， 依照 处罚 较 重 的 规定 定罪 处罚 。 依法 承担 仲裁 职责 的 人员 ， 在 仲裁 活动 中 故意 违背 事实 和 法律 作 枉法 裁决 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "400": "司法工作人员 私放 在押 的 犯罪 嫌疑人 、 被告人 或者 罪犯 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 。 司法工作人员 由于 严重 不 负 责任 ， 致使 在押 的 犯罪 嫌疑人 、 被告人 或者 罪犯 脱逃 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 造成 特别 严重 后果 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "401": "司法工作人员 徇私舞弊 ， 对 不 符合 减刑 、 假释 、 暂予 监外 执行 条件 的 罪犯 ， 予以 减刑 、 假释 或者 暂予 监外 执行 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "402": "行政 执法人员 徇私舞弊 ， 对 依法 应当 移交 司法 机关 追究 刑事 责任 的 不 移交 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 造成 严重 后果 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "403": "国家 有关 主管部门 的 国家机关工作人员 ， 徇私舞弊 ， 滥用职权 ， 对 不 符合 法律 规定 条件 的 公司 设立 、 登记 申请 或者 股票 、 债券 发行 、 上市 申请 ， 予以 批准 或者 登记 ， 致使 公共 财产 、 国家 和 人民 利益 遭受 重大 损失 的 ， 处 五 年 以下 有期徒刑 或者 拘役 。 上级 部门 强 令 登记 机关 及其 工作 人员 实施 前 款 行为 的 ， 对 其 直接 负责 的 主管 人员 ， 依照 前 款 的 规定 处罚 。",
    "404": "税务 机关 的 工作 人员 徇私舞弊 ， 不 征 或者 少 征 应征 税款 ， 致使 国家 税收 遭受 重大 损失 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 造成 特别 重大 损失 的 ， 处 五 年 以上 有期徒刑 。",
    "405": "税务 机关 的 工作 人员 违反 法律 、 行政 法规 的 规定 ， 在 办理 发售 发票 、 抵扣 税款 、 出口 退税 工作 中 ， 徇私舞弊 ， 致使 国家 利益 遭受 重大 损失 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 致使 国家 利益 遭受 特别 重大 损失 的 ， 处 五 年 以上 有期徒刑 。 其他 国家机关工作人员 违反 国家 规定 ， 在 提供 出口 货物 报关单 、 出口 收汇 核销单 等 出口 退税 凭证 的 工作 中 ， 徇私舞弊 ， 致使 国家 利益 遭受 重大 损失 的 ， 依照 前 款 的 规定 处罚 。",
    "406": "国家机关工作人员 在 签订 、 履行合同 过程 中 ， 因 严重 不 负 责任 被 诈骗 ， 致使 国家 利益 遭受 重大 损失 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 致使 国家 利益 遭受 特别 重大 损失 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "407": "林业 主管部门 的 工作 人员 违反 森林法 的 规定 ， 超过 批准 的 年 采伐 限额 发放 林木 采伐 许可证 或者 违反 规定 滥发 林木 采伐 许可证 ， 情节 严重 ， 致使 森林 遭受 严重 破坏 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "408": "负有 环境 保护 监督 管理 职责 的 国家机关工作人员 严重 不 负 责任 ， 导致 发生 重大 环境 污染 事故 ， 致使 公私 财产 遭受 重大 损失 或者 造成 人身 伤亡 的 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。 负有 食品 安全监督 管理 职责 的 国家机关工作人员 ， 滥用职权 或者 玩忽职守 ， 导致 发生 重大 食品 安全 事故 或者 造成 其他 严重 后果 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 造成 特别 严重 后果 的 ， 处 五 年 以上 十 年 以下 有期徒刑 。 徇私舞弊 犯 前 款罪 的 ， 从重处罚 。",
    "409": "从事 传染病 防治 的 政府 卫生行政部门 的 工作 人员 严重 不 负 责任 ， 导致 传染病 传播 或者 流行 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "410": "国家机关工作人员 徇私舞弊 ， 违反 土地管理 法规 ， 滥用职权 ， 非法 批准 征收 、 征用 、 占用 土地 ， 或者 非法 低价 出让国有土地使用权 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 致使 国家 或者 集体 利益 遭受 特别 重大 损失 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "411": "海关 工作 人员 徇私舞弊 ， 放纵 走私 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 五 年 以上 有期徒刑 。",
    "412": "国家 商检 部门 、 商检 机构 的 工作 人员 徇私舞弊 ， 伪造 检验 结果 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 造成 严重 后果 的 ， 处 五 年 以上 十 年 以下 有期徒刑 。 前 款 所 列 人员 严重 不 负 责任 ， 对 应当 检验 的 物品 不 检验 ， 或者 延误 检验 出证 、 错误 出证 ， 致使 国家 利益 遭受 重大 损失 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "413": "动植物 检疫 机关 的 检疫 人员 徇私舞弊 ， 伪造 检疫 结果 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 造成 严重 后果 的 ， 处 五 年 以上 十 年 以下 有期徒刑 。 前 款 所 列 人员 严重 不 负 责任 ， 对 应当 检疫 的 检疫物 不 检疫 ， 或者 延误 检疫 出证 、 错误 出证 ， 致使 国家 利益 遭受 重大 损失 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "414": "对 生产 、 销售 伪劣 商品 犯罪 行为 负有 追究 责任 的 国家机关工作人员 ， 徇私舞弊 ， 不 履行 法律 规定 的 追究 职责 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 。",
    "415": "负责 办理 护照 、 签证 以及 其他 出入境 证件 的 国家机关工作人员 ， 对 明知 是 企图 偷越 国 ( 边 ) 境 的 人员 ， 予以 办理 出入境 证件 的 ， 或者 边防 、 海关 等 国家机关工作人员 ， 对 明知 是 偷越 国 ( 边 ) 境 的 人员 ， 予以 放行 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "416": "对 被 拐卖 、 绑架 的 妇女 、 儿童 负有 解救 职责 的 国家机关工作人员 ， 接到 被 拐卖 、 绑架 的 妇女 、 儿童 及其 家 属 的 解救 要求 或者 接到 其他人 的 举报 ， 而 对 被 拐卖 、 绑架 的 妇女 、 儿童 不 进行 解救 ， 造成 严重 后果 的 ， 处 五 年 以下 有期徒刑 或者 拘役 。 负有 解救 职责 的 国家机关工作人员 利用 职务 阻碍 解救 的 ， 处 二 年 以上 七 年 以下 有期徒刑 ; 情节 较 轻 的 ， 处 二 年 以下 有期徒刑 或者 拘役 。",
    "417": "有 查禁 犯罪 活动 职责 的 国家机关工作人员 ， 向 犯罪分子 通风报信 、 提供 便利 ， 帮助 犯罪分子 逃避 处罚 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "418": "国家机关工作人员 在 招收 公务员 、 学生 工作 中 徇私舞弊 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "419": "国家机关工作人员 严重 不 负 责任 ， 造成 珍贵 文物 损 毁 或者 流失 ， 后果 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "420": "军人 违反 职责 ， 危害 国家 军事 利益 ， 依照 法律 应当 受 刑罚 处罚 的 行为 ， 是 军人违反职责罪 。",
    "421": "战时 违抗 命令 ， 对 作战 造成 危害 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 致使 战斗 、 战役 遭受 重大 损失 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。",
    "422": "故意 隐瞒 、 谎报 军情 或者 拒传 、 假传 军令 ， 对 作战 造成 危害 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 致使 战斗 、 战役 遭受 重大 损失 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。",
    "423": "在 战场 上 贪生怕死 ， 自动 放下 武器 投降 敌人 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 情节 严重 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 。 投降 后 为 敌人 效劳 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。",
    "424": "战时 临阵脱逃 的 ， 处 三 年 以下 有期徒刑 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 致使 战斗 、 战役 遭受 重大 损失 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。",
    "425": "指挥 人员 和 值班 、 值勤 人员 擅离职守 或者 玩忽职守 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 造成 特别 严重 后果 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。 战时 犯 前 款罪 的 ， 处 五 年 以上 有期徒刑 。",
    "426": "以 暴力 、 威胁 方法 ， 阻碍 指挥 人员 或者 值班 、 值勤 人员 执行 职务 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 五 年 以上 有期徒刑 ; 致 人 重伤 、 死亡 的 ， 或者 有 其他 特别 严重 情节 的 ， 处 无期徒刑 或者 死刑 。 战时 从重处罚 。",
    "427": "滥用职权 ， 指使 部属 进行 违反 职责 的 活动 ， 造成 严重 后果 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 。",
    "428": "指挥 人员 违抗 命令 ， 临阵 畏缩 ， 作战 消极 ， 造成 严重 后果 的 ， 处 五 年 以下 有期徒刑 ; 致使 战斗 、 战役 遭受 重大 损失 或者 有 其他 特别 严重 情节 的 ， 处 五 年 以上 有期徒刑 。",
    "429": "在 战场 上 明知 友邻 部队 处境 危急 请求 救援 ， 能 救援 而 不 救援 ， 致使 友邻 部队 遭受 重大 损失 的 ， 对 指挥 人员 ， 处 五 年 以下 有期徒刑 。",
    "430": "在 履行 公务 期间 ， 擅离 岗位 ， 叛逃 境外 或者 在 境外 叛逃 ， 危害 国家 军事 利益 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 五 年 以上 有期徒刑 。 驾驶 航空器 、 舰船 叛逃 的 ， 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。",
    "431": "以 窃取 、 刺探 、 收买 方法 ， 非法 获取 军事 秘密 的 ， 处 五 年 以下 有期徒刑 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 。 为 境外 的 机构 、 组织 、 人员 窃取 、 刺探 、 收买 、 非法提供 军事 秘密 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。",
    "432": "违反 保守国家秘密 法规 ， 故意 或者 过失 泄露 军事 秘密 ， 情节 严重 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 。 战时 犯 前 款罪 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 。",
    "433": "战时 造谣惑众 ， 动摇 军心 的 ， 处 三 年 以下 有期徒刑 ; 情节 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。 勾结 敌人 造谣惑众 ， 动摇 军心 的 ， 处 十 年 以上 有期徒刑 或者 无期徒刑 ; 情节 特别 严重 的 ， 可以 判处 死刑 。",
    "434": "战时 自伤 身体 ， 逃避 军事 义务 的 ， 处 三 年 以下 有期徒刑 ; 情节 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "435": "违反 兵役 法规 ， 逃离 部队 ， 情节 严重 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。 战时 犯 前 款罪 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "436": "违反 武器 装备 使用 规定 ， 情节 严重 ， 因而 发生 责任事故 ， 致 人 重伤 、 死亡 或者 造成 其他 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 后果 特别 严重 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "437": "违反 武器 装备 管理 规定 ， 擅自 改变 武器 装备 的 编配 用途 ， 造成 严重 后果 的 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 造成 特别 严重 后果 的 ， 处 三 年 以上 七 年 以下 有期徒刑 。",
    "438": "盗窃 、 抢夺 武器 装备 或者 军用 物资 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。 盗窃 、 抢夺 枪支 、 弹药 、 爆炸物 的 ， 依照 本法 第一百二十七 条 的 规定 处罚 。",
    "439": "非法 出卖 、 转让 军队 武器 装备 的 ， 处 三 年 以上 十 年 以下 有期徒刑 ; 出卖 、 转让 大量 武器 装备 或者 有 其他 特别 严重 情节 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。",
    "440": "违抗 命令 ， 遗弃 武器 装备 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 遗弃 重要 或者 大量 武器 装备 的 ， 或者 有 其他 严重 情节 的 ， 处 五 年 以上 有期徒刑 。",
    "441": "遗失 武器 装备 ， 不 及时 报告 或者 有 其他 严重 情节 的 ， 处 三 年 以下 有期徒刑 或者 拘役 。",
    "442": "违反 规定 ， 擅自 出卖 、 转让 军队 房地产 ， 情节 严重 的 ， 对 直接 责任人员 ， 处 三 年 以下 有期徒刑 或者 拘役 ; 情节 特别 严重 的 ， 处 三 年 以上 十 年 以下 有期徒刑 。",
    "443": "滥用职权 ， 虐待 部属 ， 情节 恶劣 ， 致 人 重伤 或者 造成 其他 严重 后果 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 致 人 死亡 的 ， 处 五 年 以上 有期徒刑 。",
    "444": "在 战场 上 故意 遗弃 伤病 军人 ， 情节 恶劣 的 ， 对 直接 责任人员 ， 处 五 年 以下 有期徒刑 。",
    "445": "战时 在 救护 治疗 职位 上 ， 有 条件 救治 而 拒 不 救治 危重 伤病 军人 的 ， 处 五 年 以下 有期徒刑 或者 拘役 ; 造成 伤病 军人 重残 、 死亡 或者 有 其他 严重 情节 的 ， 处 五 年 以上 十 年 以下 有期徒刑 。",
    "446": "战时 在 军事 行动 地区 ， 残害 无辜 居民 或者 掠夺 无辜 居民 财物 的 ， 处 五 年 以下 有期徒刑 ; 情节 严重 的 ， 处 五 年 以上 十 年 以下 有期徒刑 ; 情节 特别 严重 的 ， 处 十 年 以上 有期徒刑 、 无期徒刑 或者 死刑 。",
    "447": "私放 俘虏 的 ， 处 五 年 以下 有期徒刑 ; 私放 重要 俘虏 、 私放 俘虏 多 人 或者 有 其他 严重 情节 的 ， 处 五 年 以上 有期徒刑 。",
    "448": "虐待 俘虏 ， 情节 恶劣 的 ， 处 三 年 以下 有期徒刑 。",
    "449": "在 战时 ， 对 被 判处 三 年 以下 有期徒刑 没有 现实 危险 宣告 缓刑 的 犯罪 军人 ， 允许 其 戴罪立功 ， 确 有 立功 表现 时 ， 可以 撤销 原判 刑罚 ， 不 以 犯罪 论处 。",
    "451": "本章 所 称战 时 ， 是 指 国家 宣布 进入 战争 状态 、 部队 受领 作战 任务 或者 遭敌 突然袭击 时 。 部队 执行 戒严 任务 或者 处置 突发性 暴力 事件 时 ， 以 战时论 。"
}